-- Converted insert statements to latest schema
SET FOREIGN_KEY_CHECKS=0;


INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A0', 'DOG', 'A', '日常のニュースから「犬を飼う責任」を考える', '徐々に梅雨入りする地域が広がり、雨が続く日々が近づいてきていますが、皆様、雨や水による災害への備えはお済みですか？
とはいえ、今回はペット防災に関わることではなく、逃げ出した犬によって引き起こされた痛ましい事故についてご紹介しようと思います。

５月末、沖縄県のある町で、放浪していたピットブルが民家の庭で飼われていた小型犬の首元に噛みつき、小型犬が死亡する、という事故が起きました。
実は沖縄県では、４月にも土佐犬が逃げ出して散歩中だった小型犬に噛みつき、小型犬が死亡するという事故が起きています。
今回事故を起こしたピットブルや土佐犬は、どのような犬なのでしょうか。

ピット・ブルによる人的被害
ピットブルとは、正式名称を「アメリカン・ピット・ブル・テリア」といい、アメリカ原産の犬種で、もともとは闘犬のために作出された歴史を持っています。
この犬種の特徴として、他の犬種と比べても噛みつく力が強く、一度噛みつくとなかなか離さない、スイッチが入ると相手が死ぬまで攻撃し続ける、という一面があります。

日本国内では飼育や繁殖に関する規制はありませんが、オーストラリアやニュージーランド、シンガポール、フランス、ドイツ、スペイン、イギリスなどでは、輸入と所有について、禁止や制限がされていますし、アメリカやカナダでも場所によっては所有が禁止されています。

なぜこれほどまでに規制されているのか。
それは、この犬種による死傷事故が非常に多いためです。
例えば、２０２０年にアメリカ国内で発生した犬を原因とする死亡事故４６件のうち、３３件がこの犬種によって引き起こされたものとされています。
実際に、日本国内でも１９９５年４月、沖縄県内の公園において、２頭のピットブルに襲われた女児１名が死亡、１名が大怪我をする事件が発生していますし、今回のように飼い犬が襲われて亡くなったケースは他にもあります。

とはいえ、ピットブルは本来、飼い主に対しては愛情深く、非常に忠実な性格です。
飼い主の知識不足、管理不足など様々な要因から、事故や事件に繋がっていくことは確かです。

特定危険犬種に該当する犬種
先述したピットブルや土佐犬は、日本をはじめ多くの国で人に甚大な被害をもたらす可能性のある犬種、「（特定）危険犬種」に含まれています。
ある自治体によって定められている「特定危険犬種」には他にも、秋田犬や紀州犬、ドーベルマンやジャーマン・シェパード・ドッグ、セント・バーナードなども含まれています。
秋田犬や紀州犬は、少ないながらも現役の猟犬（秋田犬は熊猟、紀州犬はイノシシ猟）として活躍していますし、セント・バーナードは山岳救助犬としても知られていますが、とても大きくなる犬種で、なんと体重100kgになる個体もいるのだとか。
その巨体に小さな子どもや体力の衰えた高齢者がのしかかられたらひとたまりもないでしょう。
転んで怪我をするだけなら幸いで、万が一が起きる可能性もあります。

もちろん、特定危険犬種だから必ず人を襲う、危険犬種ではないから人を襲わない、ということではありません。
どんな犬であっても、人を傷つける可能性のある武器である犬歯を持ち、噛む顎の力も人より強いです。
何がきっかけで人を傷つけてしまうかはわかりません。
飼い主さんの中には、「絶対に噛まない」と自信満々でおっしゃる方もいますが、世の中には「絶対」ということはありません。
犬を飼う私たちは、「自分の犬が誰かを傷つけてしまうかもしれない」ということを念頭に置き、そのような事故を起こさないよう、管理徹底していく責任があるのではないでしょうか。
「犬は家族」であるからこそ、自分の家族が他人に危害を加えることを許してはいけないと肝に銘じなくはいけないと思います。', 'https://www.pet-no-shikaku.com/info/29881', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A1', 'DOG', 'A', '「低気圧」がペットにもたらす身体の変化', '梅雨から秋の台風シーズンの間は、次々と通過する低気圧が自律神経に影響をもたらし、不調を感じやすい季節です。
気象の変化によって体調がすぐれなかったり、持病が悪化することを「気象病」と呼びます。
どうもペットの体調がすぐれない、ストレスを抱えているように感じる、といったことが感じられたら愛犬愛猫も気象病かもしれません。
実は犬猫も低気圧が苦手なのです。その訳を愛玩動物救命士より解説します！

腎臓を患っている場合は要注意
腎臓は血液をろ過し、いらない不純物を尿として外に排出する臓器です。
気圧が下がることで、血管が膨張し、血の流れが滞ります。
腎臓が悪い場合、血液がろ過しきれず、血液に不純物が残ったまま、体中を巡ってしまうことになるのです。

また、気圧が下がると気温が下がります。
そうなるとあまり水を摂取しなくなるため、腎臓が悪い場合、尿だけが出て脱水し始めて、ますます腎臓に負荷がかかります。
このような場合は、フードをウェットタイプに換えたりすることで、水以外からの水分補給が出来るように工夫しましょう。

前述したとおり、気圧が低くなると、血管が広がり内臓が膨張するのですが、血管や内臓が膨らむとその分、血流が悪くなり、むくみやすくなります。
天気が悪い日や台風が近づいているとき、犬猫がいつもより大人しい、気がつくと寝ている、といったことはありませんか？
そんなとき犬猫は、体力の低下できるだけ抑えようとし、昼も夜もずっと眠り続けるのです。

特に猫は、完全肉食のハンター。
狩りのうまくいかない雨の日は、エネルギー温存のため、身体を休めるために時間を使っていると言われています。

そのため、天気が優れないときにペットが眠っている最中は、無理に起こさず、そっとしておいてあげましょう。
また、気温の寒暖差もストレスとなってしまいますので、なるべく一定の体温を維持できるように、部屋の温度をキープしたり、毛布やマットを用意してあげるようにして下さい。

突然の体調悪化に注意する
持病を抱えていたり、高齢のペットの場合、突然体調が悪化することがあるようです。
最悪の場合、命を落とすこともありますので、十分に注意しましょう。
様子がおかしいと気づいた場合は、すぐに動物病院に相談して下さい。', 'https://www.pet-no-shikaku.com/info/12052', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A2', 'DOG', 'A', '猫とカエルの危険な関係性', '昨日29日に日本気象協会が発表した第4回「2025梅雨入り予想」によると、近畿や東海、関東甲信、北陸や東北も6月中旬に梅雨入り見込みで、一斉に雨の季節へ入るでしょう。
これからの季節、カエルを見かけることが多くなってきますね。
梅雨時によく見かけるアマガエルは、皮膚から微量の毒を分泌しているから触った後は必ず手を洗うように、と注意喚起されています。
苦手な人が多い一方、子どもたちはアマガエルを見つけるとおっかなびっくり捕まえたりもするものです。

実は、カエルというのは、外にいく機会のある猫では、少し気を付けた方が良い生きものです。
その理由を、愛玩動物保健衛生士からご説明します！

「マンソン裂頭条虫」を媒介する場合がある
お腹の中に寄生する寄生虫に、「マンソン裂頭条虫」という虫がいます。
これは、人にも感染する虫で、北海道を除く全国各地で感染の報告が挙げられています。

マンソン裂頭条虫の成虫は、全長 60cm～100cm、最大幅 10mm 以下で、犬、猫、キツネ、タヌキなどを終宿主とし、形状としては平たい麺のような形をしていて、小腸に寄生しています。

卵はそれらの動物から糞便とともに排出され、水中で孵化し、第 1 中間宿主であるケンミジンコ類に摂取されます。
ケンミジンコではプロセルコイド（裂頭条虫科の条虫の生活環の1ステージ）まで発育し、これを摂取したカエルなどの両生類、爬虫類、鳥類、ネズミなどの小型哺乳類が第 2 中間宿主となり、約 20 日で幼虫（プレロセルコイド）となります。
猫は、中間宿主であるカエル、ヘビ、鳥類、ネズミなどの小型哺乳類を捕食することにより感染が成立します。

症状は？
これといった症状が現れないことも多いですが、多数寄生すると嘔吐や下痢、食欲不振等が見られます。
また、条虫の片節が肛門から這い出してうごめくため、かゆがってお尻を地面にこすりつけるなどの行動を取る猫もいます。
通常は便の表面や肛門周囲に付着しているちぎれた虫体（これを片節といいます）が発見され、感染がわかることが多いと言われています。

予防は？
はっきり言って、室外に出さないのが一番です。
というのも、ノミが媒介する瓜実条虫や、ドブネズミが媒介する猫条虫など、外に出ることで感染する虫が多くいます。
もちろん、ノミなどは飼い主さんが気がつかずに持って帰ることもありますから、ノミの駆除は完全室内飼いであっても必要ですが、外に出なければ感染を防げる病気は色々あります。

猫は自由に生きるもの、室内だけなんてかわいそう、という発想は今は昔のもの。
人口や車、自転車などが増えた現代は、外に出る行為は猫をあえて危険にさらすようなものです。
室内でも楽しめるようなグッズは色々売られていますから、それらを駆使して完全室内飼いでも楽しく過ごせるように工夫しながら、寄生虫から愛猫を守っていきましょう。', 'https://www.pet-no-shikaku.com/info/11919', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B0', 'DOG', 'B', '犬も早めの熱中症対策を', '5月も終盤になり、気候がガラッと変わり始めました。
夏を彷彿とさせるような猛暑日も顔を出し、熱中症の注意を促す声をニュースなどで耳にすることもあります。
急に暑さが厳しくなれば、全身に多くの被毛を持つ犬たちは人以上に影響を受け、体力を消耗してしまいます。
6月にも入っていないからと熱中症対策を疎かにしてしまうのは大変危険です。
実際、近年ではゴールデンウィーク終わり頃から熱中症の危険性があると注意喚起されておりますので、愛玩動物救命士と熱中症について理解し、正しく対策をしましょう。

そもそも熱中症とは？
熱中症とは体温が高温となることで動物の身体に大きな負担をかけ、様々な症状が起こし重篤な後遺症や、最悪の場合命を落とす危険があります。
軽度であればぐったりとして元気がない、ハァハァと荒い呼吸を続ける、身体が熱くなる（体温上昇）などの症状です。
これは暑さを感じれば普段でも見られる夏バテのような症状ですが、重症化する前の初期段階から体温調節のための処置が重要になります。
熱中症が進行すると嘔吐や下痢、意識が朦朧とする、痙攣、など緊急性の高い症状を引き起こします。
犬の平熱は37.5～39.2℃とされており、40℃を超えると高体温状態といえます。
熱中症は早期に気付く、応急処置を行うことが重要ですので、夏場のお散歩などでは愛犬の様子をよく観察しましょう。

もし熱中症になってしまったら？
上記のような症状が見られた場合、まずは涼しい場所へ移動してから休ませましょう。
外であれば建物などの影に入り、風通しの良い場所で直射日光から守ります。
ワンちゃん自身が自ら水を飲める状態であればよいですが、無理に口に流しこみ飲ませると誤嚥によって逆に悪化を促してしまうので控えましょう。

そして日陰に入れたら、身体に冷水をかける、もしくは水に入れるなどして体温を下げていきます。
身体を濡らした状態で風を当てることで気化熱によって体温を下げやすいです。
そして水の中に入れる場合は、熱中症の影響でワンちゃんの意識が朦朧としており、おぼれてしまう危険がありますのでしっかりと身体を支えてください。

氷嚢や保冷剤などで冷やすときにはタオルや布で包み、首元、脇の下や太ももの付け根などに当てることで太い血管を流れる血液を冷やし、効率的に体温を下げることができます。

また、身体を冷やすときは、冷やしすぎには要注意です。
体温を下げようと必死になっていると、逆に冷やしすぎて低体温状態になってしまう危険があります。
もちろん自身での判断は難しいものですので、応急処置を行いつつ、迅速に動物病院へ連絡、搬送が最善です。

犬は全身に被毛を持ち、私たち人間のように体中から汗をかいて体温調節もできません。
さらにお散歩になれば地面に近く、照り返しやの熱の影響を何倍も強く受けてしまうということを忘れないようにしましょう。
お散歩は日差しの弱い朝か夕方に、そして部屋や車の中ではエアコンを使った温度管理を心がけ、大切な家族の身体を守りつつ、一緒に夏を楽しめるよう備えられると良いですね。', 'https://www.pet-no-shikaku.com/info/28097', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A3', 'DOG', 'A', 'キレイな花には毒がある！？犬猫の身の回りの危険植物（6月紫陽花編）', '5月も終わりを迎え、6月となればあっという間に一年の折り返しとなりました。
薄暗い曇り空が続いたりと、梅雨入りが近いことを匂わせるような気候が続いており、まもなく長雨の季節が始まりますが、この時期雨の合間を縫って散歩に行くのはやはり楽しいものですよね。
そんな梅雨時期によく見かけるのが、色とりどりの紫陽花（あじさい）です。
最近は「ハイドレンジア（紫陽花の英名）」という名称で販売されていることも多いようです。

梅雨のジメジメとした気分を、その美しさで楽しませてくれる紫陽花ですが、実は人にとっても犬や猫にとっても危険な植物って知ってましたか？
キレイな見た目に惹かれて、うっかり犬猫が危険な目に遭わないよう、愛玩動物救命士と確認しましょう！

紫陽花の危険性
紫陽花は雨にも強いという特徴を持っており、梅雨から初夏にかけての代名詞ともいえる美しい植物です。
しかし、そのきれいな見た目とは裏腹に蕾や葉、根にまで危険な毒性を有していることで知られています。
もしも犬が誤って食べてしまった場合、後述のような強い中毒症状を引き起こします。
時期に応じて危険な毒性を持つ植物の注意喚起は、保健所など行政からも発信されていますが、当然犬は知りえないことのため、飼い主さんがいち早く察知して危険を回避するよう犬をコントロールしてあげる必要があります。

紫陽花の毒性
紫陽花は、その葉にクマリン誘導体（構造がビタミンKと似ており、肝臓におけるビタミンKのプロトロンビン合成促進作用に拮抗し、低プロトロンビン血症を生じさせる）と、品種によっては青酸配糖体（咀嚼によって同植物内の分解酵素と反応したり、胃内の消化酵素と反応することで、酸（シアン）が生成される）を含みます。

紫陽花と聞いてイメージするのは、雨とかたつむりだと思います。
しかし実際、野生下においては、この毒によって紫陽花にはかたつむりはおろか、他の虫たちも寄り付かないのだとか。
言われてみれば、我が家の庭にある紫陽花にかたつむりがいたことは一度もありません。

ちなみにこの青酸配糖体は植物ではありふれた毒です。
パッションフルーツの葉やキャッサバ（タピオカの原料。加工されたタピオカには毒性はありませんが、ペットにタピオカを与えるのはNGです）、ナタマメ等にも含まれていますので、あわせて注意しましょう。

紫陽花毒による症状
摂取してしまった場合に見られる症状は、嘔吐や下痢、血便、腹痛といった消化器症状に、呼吸促迫、意識障害などです。

人であってもその毒性は変わらず、紫陽花の葉は大葉の代わりに料理の盛り付けに使用されることもあり、毎年のように人での食中毒が発生しています。
2008年には料理の彩りとして添えられた紫陽花の葉っぱを食べてしまい、集団中毒が発生した事例があります。
直近だと2025年2月20日に、同じく料理に添えられた葉っぱを大葉と誤認し食べた結果、中毒を引き起こしてしまったという事例が記憶に新しく、ニュースなどで見かけた方もいらっしゃるかと思います。

葉だけではなく、花にも有毒成分を含んでいます。
室内に飾るときや散歩の際に紫陽花の近くを通るときには、ペットの口が届かないように気を付けましょう。

紫陽花の誤食に注意を
お散歩コースやお出かけ先で、綺麗に花を咲かせる紫陽花を見かけては、思い出として犬と共に記念撮影をしたくなってしまうこともしょうがないことかと思います。
拾い食いやモノを咥えてしまう癖がない子であれば、多少近づいて記念撮影程度ならば危険がないだろうとも考えてしまいますが、犬に絶対に大丈夫なんてことはあり得ませんので、むやみに近づかないようにすることが賢明でしょう。
写真を撮影したいときなどは、飼い主さんが抱っこをして、距離を取り安全を確保しつつ撮影をしたり、犬が食べられるほど近づかないようにリードの長さでコントロールをして撮影しましょう。

穴掘りが好きな子だと、穴掘りをしながら途中で紫陽花の根を意図せずに食べてしまう可能性がゼロではないため、どんな植物が自生しているかわからない場所では注意が必要です。
また、ご家庭によっては庭に紫陽花が植えられており、毎年咲く花を楽しみにされている方、もしくは観賞用として購入し室内に飾る方も一定数いらっしゃることかと思います。
自宅の敷地内であっても、犬に対する危険が潜んでいる可能性があることを忘れずに、目を離さずに見守ることは必要不可欠です。

もしも食べてしまったら
もしも犬が紫陽花を食べてしまった、もしくは食べた恐れがあるときには速やかに動物病院へと連れて行ってください。
病院に向かう時には、食べてからどれくらい時間が経過しているか、どれくらいの量を食べてしまったかなどの情報が治療を行う上で重要な情報になります。
例えばかじってしまった葉っぱの残りを持っていくことで、具体的にどれだけの量を食べてしまったかを正確に病院側に伝えることができます。

人での中毒死亡事例はありませんが、牛など家畜動物では死亡事例が報告されており、決して軽視してよい毒性ではありません。
素人目での判断で経過観察などしてしまうと取り返しのつかない事態になりかねませんので、速やかに動物病院へ受診しましょう。

 

梅雨は湿気や雨によるお散歩中止など、犬にとっても嬉しくない時期といえるかもしれません。
おうちの中での遊びを充実させたり、室内の気温や湿度を管理したりと、できるだけ犬に負担がかからないように整え、快適に暮らしてもらえるような工夫も飼い主さんの務めと言えます。', 'https://www.pet-no-shikaku.com/info/18050', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A4', 'DOG', 'A', '【獣医師からの健康注意点】梅雨時期に注意したい犬の健康トラブル', '日本気象協会の最新の「梅雨入り予想」によると、今年の梅雨入りは関東甲信から中国地方にかけて多くの所で平年より遅くなるそうです。
ただ、梅雨前線はなかなか北上しなくても、寒冷渦などの影響で雨が強まる日もあることから、梅雨入り前から大雨の備えが必要ともいわれています。
そしてこれからの時期は、湿度が高くジメジメした気候によって、犬の健康状態にもトラブルが起きやすい時期でもあります。
代表的なものを挙げますので、異常にすぐに気が付けるようにいつも以上に様子に気を配ってあげてください。

梅雨時期に注意したいトラブル
下痢
この時期は、お腹を壊して来院する犬が多くなります。
雷に怯えたり、雨天でなかなか散歩を満喫できなかったりなどのストレスで下痢になった子、腐敗した餌や落ちているものを食べて下痢になった子など、原因は様々です。

お散歩に出ると、道にはいろんなものが落ちていますが、飼い主さんも傘で周囲や足元が見えにくくなっています。
路上と愛犬の動きをよく観察し、拾い食いをしないよう、危険なものには近付かないよう、リードしてあげましょう。

一時的な下痢であれば、動物病院では以下のような対応をします。

絶食して胃や腸を休める
比較的軽度であれば、12時間から24時間を目安に絶食を指示します。胃や腸を休ませて、回復する時間を作ります。
食事は消化の良いもので
水でふやかしたドライフードなど消化の良い食事を用意してあげましょう。
一度にたくさん与えることを避け、健康なときの3分の1か4分の1程度を何回かに分けて、胃や腸の負担にならないように与えることが大切です。
この時期はドライフードも痛みやすいので、湿度の少ない涼しい場所に保管したり、冷蔵庫で保管したりすることも必要でしょう。

もし下痢になったら、便の様子も確認してみてください。
水のようにゆるい、臭いが強い、嘔吐を伴う、血便や血液が混じるといった症状が見られる場合は、細菌やウイルスが原因の可能性もありますので、早めに動物病院を受診しましょう。
そのときには、便を吸い取らせたペットシーツも持参すると、より正確に検査、診断することができます。
ビニール袋や密閉できる保存袋など、臭いが漏れないものに収納し持っていきましょう。

外耳炎
空気中に浮遊する一般に「カビ」として知られる真菌や細菌、ダニなどによる感染で、外耳に炎症を起こします。
菌が繁殖しやすく、ダニなどが活発になるこの時期は要注意です。

炎症を起こすと、以下のような症状が現れ、不快感がひどくなり、後ろ足で掻くような仕草をします。

赤く腫れる
かゆくなる
耳アカがたまる
異臭を発する
耳が垂れ下がっている犬種（ゴールデン・レトリーバー、ミニチュアダックスフンド、マルチーズなど）や、外耳道に毛が多く生えている犬種（コッカースパニエル、プードルなど）が炎症を起こしやすいと言われています。

動物病院で耳アカの一部を採取し、顕微鏡で詳しい原因を突き止めることができますので、しきりに耳を掻く仕草が見られたら動物病院を受診してください。
治療は、皮膚の消毒や内服薬で炎症やかゆみをコントロールします。
人と同様、ストレスなどにより免疫力が下がっていると炎症が起こりやすいので、環境面では部屋の温度や湿度の管理、メンタル面では散歩やブラッシングを兼ねてスキンシップなどを図り、ペットが平穏で快適に過ごせるようにしましょう。', 'https://www.pet-no-shikaku.com/info/6769', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A5', 'DOG', 'A', 'ペットと濃厚接触を避けたほうが良い理由', '5月23日は「キスの日」だそうです。
1946年5月23日に日本で初めてキスシーンが描かれた映画が公開されたことに由来しているそうですが、誰がいつ、なんのために制定したかは不明とのこと。

飼い主の中には「親愛の証」として、ペットとキスすることが日常的になっている人もいたり、ペットのなかでも、特に犬のほうからも顔を近づけて顔回りを舐めてきてくれる子もいますね。
完全室内飼育に移行したことも背景にあり、人とペットの距離もより近づき、愛情表現やコミュニケーションとしてこうした触れ合いは当たり前になりました。
ですが、愛する家族であるペットを守る意味でも、犬や猫との濃厚接触を避けた方が良いでしょう。
その理由を、犬猫飼養アドバイザーが解説します。

濃厚接触の定義とうつる病気の事例
この場合の濃厚接触とは、

口回りを舐めさせる
キスをする
自分の箸から食べ物を与える
一緒の布団で寝る
などがあたります。

今回は人がペットにうつしてしまう可能性を挙げましたが、もちろんペットから人にうつる病気もあります。
代表的なところでいうと、狂犬病。
日本では撲滅されて久しい感染症ですが、この病気のウイルスは唾液中に多く含まれることが知られており、咬まれるだけではなく、舐められただけでも感染する可能性が言われています。

他にも、SFTS（重症熱性血小板減少症候群）と呼ばれる、本来はダニから感染する病気があるのですが、世界で初めて日本国内において、感染したペットの犬から飼い主に伝染し、その後も、飼い主をはじめ獣医師、動物看護師らに感染した例が数件報告されています。

濃厚接触＝愛情表現ではない
健康な状態であれば何ら問題のない細菌であっても、基礎疾患の有無や免疫が低下している状態では、重大な病気を招き、最悪死に繋がることすらありえるのです。
また、上記のような濃厚接触を避けていても、傷口を舐められることで感染したり、指先を舐められた後で手を洗わずに物を食べたりすることで感染を招くこともあります。
実際に、傷口を舐められたことが原因で感染症に感染し、四肢を切断しなくてはならなくなった事例や、死亡した事例も海外だけではなく日本国内でも報告されています。

このような話をすると、人間の口腔内の方が細菌の数が多い、という方もいます。
しかし、舐める舐めないの話であって、細菌が多い少ないは関係ありません。
濃厚接触を避ければ回避できる病気を、わざわざ濃厚接触して感染してしまうのはなんとも残念な話です。
しかも、病気に感染したことによって飼い主が入院、最悪の場合死に至ってしまった場合、残されたペットはどうなるでしょうか。
節度ある可愛がり方でも、ペットたちに十分愛情は伝わります。
お互いが最後まで幸せに暮らすために、今一度ペットたちとのかかわり方を見直してみませんか？', 'https://www.pet-no-shikaku.com/info/14115', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A6', 'DOG', 'A', 'キレイな花には毒がある！？犬猫の身の回りの危険植物（5月 イヌサフラン編）', '夏日、真夏日を迎えたかと思えば気温が下がったりと、常と異なる寒暖差に体がついていかない今日この頃。
皆さま、体調を崩されたりしていませんか？

さて、本日も身の回りの危険な植物シリーズでいきたいと思います。
今回は、犬や猫はもちろん人の命も危険にさらす、そんな植物を愛玩動物救命士からご紹介します。

イヌサフラン
イヌサフラン科の植物で、別名 「コルチカム」と呼ばれます。
全草に有毒成分の“コルヒチン”というアルカロイドが含まれており、球根には 0.08%～0.2%含まれていると言われています。
この毒を摂取すると、嘔吐、下痢、皮膚の知 覚減退、呼吸困難等で、重篤化して死に至ることもあります。
実際に、今年5月17日、札幌市内で２人が死亡し、イヌサフランを間違って食べた可能性が高い、いずれも自宅の家庭菜園でイヌサフランを栽培していたことなどから、山菜のギョウジャニンニクとよく似た有毒なイヌサフランを間違って食べたことによる食中毒と断定された、と報道されました。
道内では2015年から去年までにイヌサフランを原因とする食中毒で１７人が症状を訴え、このうち７人が亡くなっているそうです。
やっかいなことに、この毒は加熱調理しても変化しないもので、最小致死量は、体重50kgの人の場合、4.3mg程度と言われています。

そんな人すら亡くなるイヌサフラン、ペットたちにとっても非常に危険な植物です。
イヌサフランは園芸植物として親しまれていますから、もしご自宅で栽培されている方は、取扱いに充分注意をしてください。

なお、サフラン、と聞くと、香辛料のサフランを思い浮かべる方もいらっしゃるでしょう。
香辛料のサフランはアヤメ科クロッカス属で、全く異なる植物です。
確かに、イヌサフランの花は食用サフランに似ており、葉はギョウジャニンニクやギボウシに似ているため、間違いやすい植物です。
しかしながら、サフランは線状の葉であることや、イヌサフランの雄しべは６本、普通の大きさであることに比べ、サフランは３本で大きく垂れ下がっていることなど、良く見れば違いに気が付けるでしょう。

とはいえ、人もペットも有毒植物の誤食を防ぐには、似たような植物であっても、食用と有毒のものとを近くに植えない、ということです。

少し時期はずれますが、同じような植物による中毒として、ニラとスイセンが挙げられます。
こちらも、葉がそっくりで見ただけでは判断が難しいでしょう。（匂いなどで気がつくことはできるでしょうが）

事故を防ぐにはしっかりと予防すること！
我が家でも裏の畑に色々な花や作物を植えますから、有毒植物との距離感には気を遣ってます。
皆様も、家庭菜園や園芸を楽しむ際には、その植物を知ることから始めましょう。
そのことが、ペットを有毒植物から守る手立てにもなります。', 'https://www.pet-no-shikaku.com/info/28064', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A7', 'DOG', 'A', 'これから夏に向けてペットの食中毒にも注意が必要です', 'これからの季節は、日本特有の湿気の多さと気温の高さによって、食品の劣化、腐敗が著しい時期です。
この時期は、犬猫のご飯やお水の管理にも一工夫が必要です。
今回は犬の管理栄養士より、これから夏に向けて、犬猫の食事管理とその注意点についてお話します。

保管時の注意
一般的なドライフードであっても、一度開封するとカビが生える可能性があります。
可能なら、食べ切りサイズを用意してその都度、新鮮なご飯をあげたいものですが、コストの面を考えると難しいかもしれません。

そこで、一度開封したフードはきちんと密閉した上で冷蔵庫保存するのが理想ですが、大きいサイズのフードを購入している場合はそれも難しいと思います。
そのような場合は、密閉袋に小分けし、とりあえずの必要分を冷蔵庫で保管、残りはしっかり空気を抜いて密閉した上で湿気の少ない涼しい場所で保管するようにしましょう。

冷凍するのも手！
もちろん、ウェットタイプのフードや手作り食の場合は、ドライフードに比べて傷むのが早く、食中毒の危険性も高まります。
冷蔵庫で保存しても、２、３日持つか持たないか。
だからといって、１食分ずつ作ったりするのも大変です。

そんな時に活用できるのが製氷皿です。
必要分を取り分けたら、残りは製氷皿に小分けし冷凍庫で保存、与える１時間くらい前に必要な量を取り出しておいて自然解凍で待つだけです。

時間がないときは密閉袋にいれて湯煎してもいいですし、自然解凍だと愛犬愛猫に狙われるのではないか？という場合には、密閉袋に入れたまま水に浸しておき溶けるのを待つ方法もあります。

この冷凍ご飯は、人がかき氷を楽しむ要領で、シャーベット状態のものを与えてもいいでしょう。
ただし、冷たいものを与えすぎるとお腹が冷えて便が緩くなってしまうこともありますから、一度にたくさん与えるのは控えてください。

お水にも注意を
もう１つ気をつけて欲しいのは、電動循環式自動給水器のフィルターです。
気がつかないうちにフィルターにカビが生えていたりすることがありますので、夏場はこまめにフィルターの掃除や交換をするようにしましょう。

また、自動給水型ではない普通の器でお水を与える場合も、新鮮なお水をいつでもたっぷりと飲めるように、こまめな水換えをお願いします。

他にも、食べ残したご飯、開封したおやつなども出しっぱなしにするのではなく、そのつど冷蔵庫で保存し、食中毒の発生を予防し、愛犬愛猫が苦しい思いをしなくてすむように気をつけてあげましょう。', 'https://www.pet-no-shikaku.com/info/9261', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G0', 'DOG', 'G', '初夏に美味しい食材は犬も一緒に楽しめる？', '暦の上では夏とはいえ、日によっては早速の夏日も観測している今年の5月。
いまの時期は二十四節気の一つ「立夏」にあたり、夏の兆しが見えるとか夏の始まりという意味が込められています。
そんな立夏の時期に美味しいものと言えば、「新茶（緑茶）」と「たけのこ」です。
この２つ、犬たちに与えても大丈夫なのかどうか、犬の管理栄養士と見ていきましょう。

新茶（緑茶）
立春（2月3日）から数えて88日目がいわゆる八十八夜ですが、このタイミングが立夏の時期となっており、新茶（緑茶）を楽しめる時期でもあります。
そんな緑茶は、人間であれば健康のために飲料やサプリメントを摂取している飼い主も多いかも知れません。

しかし、犬たちにとっては悪影響となります。
どのような成分が悪影響を与えるかと言うと、カフェインです。
緑茶に含まれているカフェインは、下痢、 嘔吐、 体温不調、 多尿、 尿失禁、てんかんの発作などを引き起こす危険性があります。

もちろん、カフェインを含んでいるコーヒーや紅茶なども同様です。
ほんの少しカフェインを含んだ飲料などを舐めただけでは特に症状が出ていない場合も、念のため動物病院に電話などして相談してみましょう。
特に心臓病やてんかんなど持病のある犬や、子犬、シニア犬は注意が必要ですから、普段からカフェインを含む飲料をよく摂取するご家庭では、より誤飲などに注意するようにしてください。

たけのこ
たけのこは、犬が食べても大丈夫な食材ではありますが、カリウムやシュウ酸が多く含まれています。
そのため、腎臓病や結石の不安がある子には与えないようにしてください。

健康に問題がない子であっても、生では与えず、必ず煮てアク抜きをし、細かくカットしてから食べさせるようにしましょう。

たけのこには、カリウムや亜鉛、食物繊維が豊富に含まれています。
たけのこに含まれるカリウムは他の食材と比べても豊富であり、その効能は過剰な塩分を排出してナトリウムとのバランスを保ち、血圧を安定させる効果を持ちます。

しかし、腎臓が弱っている場合、逆にカリウムが過剰となり心臓にダメージを与えてしまうため、腎臓に不安のある子に与えるのは控えましょう。

亜鉛はタンパク質の合成に関わる酵素に欠かせない成分で、骨や肝臓、腎臓、膵臓などで必須のミネラルであり、亜鉛が不足すると免疫力が低下してしまいます。

食物繊維は便通を良くし、腸内細菌の餌になって腸内環境を良くする効果があります。
とくに、たけのこに含まれる食物繊維のほとんどは、便秘の改善に効果的な不溶性ですから、便秘気味の子には最適でしょう。

とはいえ、毎日与えたり、長期的に与えるような食材とは言い難いのも事実です。
旬のこの時期に、初夏を楽しむ食材として、ほんの少しだけトッピングとして与えて楽しむ程度が良いでしょう。', 'https://www.pet-no-shikaku.com/info/17810', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G1', 'DOG', 'G', 'キレイな花には毒がある！？犬猫の身の回りの危険植物（5月 藤（フジ）編）', 'まだ５月中旬といえばいいのか、すでに５月中旬といえばいいのか。
例年あと少しで梅雨シーズンの到来で、犬たちのお散歩も悩ましい時期がやってきますね。
本格的な雨のシーズンを前に、天気の良い日は遠出を楽しみたい、そんなご家庭もあることでしょう。
今回は気をつけたい植物として、「藤（フジ）」を愛玩動物救命士からご紹介しようと思います。

まずは藤という植物について
公園などで見かけることもある藤棚。
藤の花は、4月中旬から5月中旬にかけてピンク、紫、白、黄色の花が順に咲き誇ります。
咲きたての頃にはほのかな香りですが、満開の時期に藤棚へ近づくと、ジャスミンに似たほのかな甘さのあるお花の香りが感じられ、また、その見た目の美しさからも満開の藤棚を楽しみにしている人もいるのではないでしょうか。

そんな藤は、マメ科フジ属のつる性落葉木本で、日本の固有種。
現在はその美しさから世界各地で植えられ、観賞用として楽しまれてもいます。
良く見かける藤は「ノダフジ」と呼ばれる種類らしく、その蔓（つる）は他の木などに右巻き（上から見て時計回り）に巻きつき、2mほどの長さになることもあるそうです。
同属のヤマフジとよく混同されてしまうようですが、ヤマフジのツルは左巻きなので区別がつくのだとか。
皆さんがよくみる藤のツルはどっち巻でしょう？

犬への危険はある？ない？
さて、この藤。
犬たちにとって危険はないのでしょうか？
実は、「藤の葉」、「樹皮」には「ウェスタリン」という毒性が、「豆」や「サヤ」には「シチシン」という毒性が含まれています。
そして、「藤の花」には「レクチン」という毒性が含まれています。
食べてしまうと嘔吐、下痢、胃腸炎などを起こすと言われており、まれに死亡する場合もあるので注意が必要となります。
藤に似ている花でエニシダ、キバナフジも有毒ですので気を付けましょう。

犬たちにとって危険、とは言いましたが、あまり知られていないようですが、藤の花を天ぷらやおひたしなどで楽しむこともあるようです。
その際も、しっかりと加熱したうえで、旬のものを楽しんでいるわけですが、加熱が不十分だと人でも嘔吐や下痢を起こすことがあるそうです。
藤の花を食べてみようかな、と思った方は、まずはしっかりと加熱することと、加熱したとはいえ、犬たちにはおすそ分けしない方が良いということを覚えておいてください。', 'https://www.pet-no-shikaku.com/info/28054', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G2', 'DOG', 'G', 'フィラリア症予防薬は必要？', '5月に入り、暖かく暮らしやすい気候が続くかと思いきや、一転しての雨模様など、移り変わりの激しい気候にお疲れの方も多いかと思います。
気圧の変動などで体調を崩されてしまう可能性もございますので、体調管理に十分ご留意ください。

さて、今回はフィラリア症に関するお話です。
既に予防を始めている飼い主さんも多いかと思いますので、ご存じの方も改めてどんな病気なのかを犬の健康生活管理士と復習してみましょう。

フィラリア症とは
フィラリア症とは、蚊が媒介する「犬糸状虫」の幼体である「ミクロフィラリア」が吸血によって犬の体内に侵入し、皮下や筋肉内で成長し、最終的に成虫となって肺や心臓などに寄生して様々な症状を引き起こします。
咳や運動不耐性、大静脈症候群を発症し、重度になれば心臓や肺の機能低下によって死亡する恐れもある危険な病気です。

フィラリア症予防薬の意味
フィラリア症予防薬は蚊の媒介によって侵入してくるミクロフィラリアを駆虫する駆虫薬です。
定期的な投薬により、犬の体内はミクロフィラリアを倒せる状態を維持でき、犬糸状虫が成長してしまう前に駆虫することによって発症を予防できます。

予防薬は錠剤やスポットタイプ、チュアブルタイプなどの種類があり、これらのほとんどが効力は1～2カ月のものになります。
また、昨今ではワクチンのような注射タイプのフィラリア予防薬も使用されることが増え、年に一回の予防で飲み忘れる心配がないことがメリットです。
しかし、副反応による被害の可能性があることを考えると、どんな犬にでも使えるようなものではありませんので注意しましょう。

注射タイプ以外のものは定期的な投与での予防が必要になるため、感染の恐れがある蚊の活動時期での予防が必要となり、一般的には蚊の活動を開始する1カ月前～蚊がいなくなってから1カ月後が投薬期間となります。

注意点は地域によって投薬期間が異なるということです。
暖かな地域では蚊が活動し始める時期も必然的に早まりますので、寒い地域よりも早い段階からの投薬が必要になってきます。
沖縄など温暖な地域では、1年を通しての予防薬投与を推奨されています。
お住まいの地域によって異なりますので、かかりつけの動物病院から処方されたものを、決められた期間欠かさずに与えるようにしましょう。

日本におけるフィラリア症
日本で暮らしていて、フィラリア症を身近に感じないという人も多いことかと思います。
それだけ駆虫する意識が一般的に浸透しているということは喜ばしいことですが、危険性などを知らないがゆえに予防に対する意識が希薄になってしまう恐れもあります。
日本における感染リスクでは、1年間予防薬を投与せずに暮らした犬の場合、約40％の確率で感染するといわれており、その状態が2年3年と伸びればほぼ確実に感染します。
このように、フィラリア症は予防薬を投与しないと感染する確率が非常に高く、さらに悪化してしまえばペットに大きな苦痛を伴い、死に至らしめる可能性もある恐ろしい病気であることは忘れないようにしましょう。

飲み忘れには要注意
フィラリア症予防薬は幼体のミクロフィラリアに対してのみ効果を発揮し、成虫に対しての駆虫や予防の効果はありません。
そのため予防薬を飲み忘れて長期間経過すると、蚊から体内に侵入したミクロフィラリアが成長し、慌てて駆虫薬を飲んでも駆虫できず手遅れになっている可能性があります。

また、予防薬を飲み忘れた期間の長さによっては、体内で繁殖が進みミクロフィラリアの寄生数が増えていきます。
その状態で薬を与えてしまうと一斉にミクロフィラリアが駆虫され、大量の死骸が異物として体内に残ることで急性のショック症状を引き起こし、最悪の場合命を落とす恐れもあります。
数日程度であれば誤差の範囲になりますが、1か月分忘れてしまったなどの場合には、自己判断で再開せずに、一度動物病院に相談し、検査など適切な指示のもと予防薬投与を再開しましょう。

日本において、毎年のフィラリア症予防は狂犬病ワクチンと同様に飼い主の義務とも言えます。
ペットが常に健康で元気に長生きしてらえるよう、決して忘れずにフィラリア症予防をしましょう。', 'https://www.pet-no-shikaku.com/info/29780', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A8', 'DOG', 'A', 'キレイな花には毒がある！？犬猫の身の回りの危険植物（5月スズラン編）', '新緑がまぶしい季節となりました。
この時期によく見かけるのが「スズラン」という植物。
白い鈴のような形の花をたくさんつけるこの植物は、大変人気のある花であるとともに、強い毒性を持つことでも知られているかもしれません。
今回はこのスズランについて愛玩動物救命士と学んでいきましょう。

スズランの危険性
スズランには、コンバラトキシンやコンバロシドといった有毒物質が含まれています。
特に根や花に多く含まれていて、摂取すると嘔吐や頭痛、めまい、血圧低下、心臓麻痺などを引き起こしますといわれています。
この中毒症状は、摂取後1時間以内に発症し、最悪の場合は死に至ります。

致死量は、体重1kgあたり0.3mgで、青酸カリの約15倍の強さがあるといわれています。
ちなみに粒ガム1粒がだいたい1.4ｇなので、どれほど少ない量で致死量に至るかがわかると思います。

犬などのように、大きな口でパクリ！といってしまう子は一回の誤食で致死量に至る可能性があることを覚えておいてください。

また、スズランを大量に活けた水にもこの毒性は溶けだし、誤って活けた水を摂取した人が亡くなった事故も起きています。
花を床近くに飾る方は少ないでしょうから、犬が誤って花瓶の水を飲んでしまうことは少ないと思いますが、猫を飼われている家庭でもし、スズランを飾るのでしたら、花瓶の置き場所に注意した方が良いでしょう。

また、スズランの毒は、根や花だけではなく、葉や花粉など、全草に含まれています。
例えば、スズランの花を食卓に飾ると、花粉が食べ物の上に落ち、気づかず食べてしまうことで下痢や嘔吐の原因となる場合が考えられます。

そのため、花がきれいだとしても食卓などには飾らず、子どもやペットの手が届かないところに飾ることをお勧めします。

特に、猫のようにセルフグルーミングする動物は、身体についた花粉を舐めとってしまうこともあるでしょうし、植物の葉っぱを食べてお腹の調整を行うことが多い子も、十分に注意する必要があります。

同時に、スズランを触った手ですぐにペットに触ることも避けた方が良いでしょう。
長時間扱う場合にはゴム手袋などをつけ、作業が終わったら手指の洗浄と、気になるようなら着替えまでした方が安全かも知れません。

このような話をきくと植物に触れることに二の足を踏みそうですが、管理方法を徹底すれば、毒性が強い花であっても楽しむことは可能です。
ペットを飼っていても花を楽しみたい飼い主は多いことでしょう。
その植物のことをよく知り、万が一の事故が起きないよう、気をつけて楽しみましょう。

ちなみにこのスズラン、葉の形が「ギョウジャニンニク」という食べられる山菜に似ていることから、人でも誤って摂取してしまう事故が起きています。
人もペットも、気をつけたい植物の１つですね。', 'https://www.pet-no-shikaku.com/info/21404', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A9', 'DOG', 'A', 'キレイな花には毒がある！？犬猫の身の回りの危険植物（5月ツツジ編）', '早いもので今年ももう5月。
植物たちもどんどん勢いづき、色彩鮮やかになっていきますね。
今回はペットに危険な植物シリーズで、「ツツジ」について愛玩動物救命士からご紹介しようと思います。

身近にある花木の一つ「ツツジ」
4月中旬から5月中旬に見頃を迎えるツツジ。
ツツジといえば、小さい頃、蜜を吸ったことがある人もいるのではないでしょうか？
私もよく学校から帰る道すがら蜜を吸った記憶があります。
街路樹としてもよく見かけ、これほど身近にあるツツジですが、実は場合によっては死に至ることもある危険な植物ということをご存知でしょうか。

とはいえ、ツツジにはたくさんの種類があり、一見するとツツジなのかそれに似たサツキなのかわからないこともあります。
まず、毒性を持つツツジは「レンゲツツジ」という種類だけとされています。
花は直径5cmのロート状で、4〜6月に鮮やかな朱色あるいは黄色の花が咲きます。
北海道南部から九州まで広い範囲に分布し、日当たりのよい草原に自生、また、庭木に利用されています。
葉や花にグラヤノトキシンやロドジャポニンという成分を含み、摂取すると、よだれ、嘔吐、下痢、視力障害、筋力低下、徐脈、痙攣、昏睡などの症状を引き起こす場合があります。
実は、同じツツジ科に分類されるシャクナゲやアザレアも、同様に危険なため気をつける必要があります。
そのため、身近に咲いているツツジがレンゲツツジかどうか確認しておくと安心かも知れません。

前述したように、ツツジにはよく似たサツキという種類の花があります。
見分ける方法として、１つはおしべの数を確認してみてください。
ツツジが5本以上に対し、サツキは5本です。

花の咲き方にも違いがあります。
ツツジが一斉に咲くのに対し、サツキはパラパラと開花します。

そして、葉の違いで見分けることも可能です。
葉の大きさは、ツツジが4～5cmくらい、表面には柔らかい毛が生えています。
それに対し、サツキは2～2.5cmくらいでツヤツヤしています。

もし散歩コースでツツジなどを見かけた時には、近づかないよう、そしてなにより口にくわえたり誤って飲み込んだりしないよう注意しましょう。', 'https://www.pet-no-shikaku.com/info/25326', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A10', 'DOG', 'A', '愛犬に栄養価の高い旬の食材を！～新じゃがいも編～', '今年も早いもので、暦の上では夏を迎えています。
これから梅雨にも入ったら、ますます蒸し暑い時期になっていくことでしょう。
と同時に、今の時期は雨の前後で急に気温が下がったりすることもあり、人でも食欲が落ちたりするものです。
犬たちの中にも、食欲が落ちる子がいるかもしれません。
そんなとき、今が旬の新じゃがいもをトッピングするのはどうでしょうか？
旬の食べものは香りやうまみが豊富で味が濃く感じられるほか、栄養価も高いのが特徴。
今回は犬の管理栄養士から、新じゃがいもについてご紹介します。

新じゃがいもの魅力
そもそもじゃがいもは犬たちのおやつとして与えることができる食材の1つです。
その魅力は、豊富な食物繊維とカリウムではないでしょうか。

食物繊維は便秘の改善や、腸内環境を整える効果が期待でき、免疫力の向上も見込めます。

カリウムは、筋肉・神経などの機能を正常に保ち、体のエネルギー代謝の調整にも効果を発揮するとされています。
このカリウムが不足すると、うまく歩けなくなる、食欲不振・元気消失などの症状につながるとされていますから、どれだけ大事な栄養素かわかりますよね。

他にも、じゃがいもに豊富に含まれるビタミンCも魅力の１つでしょう。
熱に強く、効率的に摂取することができるうえ、強い抗酸化作用をもち、老化に伴う関節炎の予防や、免疫力の向上と維持に効果が期待できます。
もともとビタミンCは犬が自身の体内で生成できる栄養成分ではあるものの、加齢によって不足する場合がありますから、シニア期の犬たちにはぴったりの食材かも知れません。

じゃがいもを与える際に気をつけたいこと
様々な栄養素をもち、魅力的なジャガイモですが、低カロリーとは言えない食材でもあり、与えすぎると肥満を招いてしまうことが懸念されます。
そのため、与える量に気をつけないといけません。

犬に与えてもいい1日の量は、中サイズのじゃがいも（皮をむいた1個あたりの重さを130g前後）を基準として、以下に紹介する量を目安にしてみてください。

〇超小型犬（体重4kg未満）の場合、1/2個
〇小型犬（体重10kg以下）の場合、1個
〇中型犬（体重25kg未満）の場合、1個と1/2個
〇大型犬（体重25kg以上）の場合、2個

あくまでも目安であり、体重がちょっと気になる場合や、他にもおやつも与えている時には1日の摂取カロリーを考えて与える必要もあります。

また、じゃがいもを与える場合には、しっかり火を通すこと。
そして、芽の部分や皮が緑色した部分には食中毒の原因となる成分が含まれているため、しっかり取り除くことを忘れずに！

じゃがいもはアレルギーを起こしにくい食材と言われていますが、初めてあげるときには少量からはじめ、お腹を壊したり嘔吐するような症状が見られた場合にはすぐに動物病院へ連絡し、診察してもらうようにしてください。', 'https://www.pet-no-shikaku.com/info/21348', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A11', 'DOG', 'A', '犬の「うつ病」？犬が患う心の病気とその対処法', 'GW真っ只中の今、ゆっくり羽を伸ばしたり、お出かけを楽しんでいる人も多いと思います。
その反面、連休明けを思うとちょっと憂鬱になったり「五月病」が心配になったりしてもいませんか？

季節性の五月病以外にも、新型コロナウィルスの感染拡大の前後で、日本国内でうつ病、うつ状態の人の割合が2倍以上に増加、日本以外でも多くの先進国で同様に2～3倍に増えたことが国際調査で分かったそうです。

では、人と一緒に暮らしている犬は、精神疾患を患うことがあるのでしょうか？犬猫行動アナリストが解説します。

犬の心の病気
実際に人間のような「うつ」や「五月病」があるかどうかはわからないものの、犬にも心の病気といえるものがあります。
代表的なものが「分離不安」と言われるものです。
犬は本来、群れで行動する動物で、ひとりでの留守番はあまり得意ではありません。
ひとりにされるのが不安で、留守番中に吠え続けたり、家の中を破壊したり、不適切な場所での排泄が見られたりと、様々な問題が現れます。

ここでチェック！！愛犬の分離不安度は？
□ 家の中を移動するとき、愛犬が常について回る
□ トイレやお風呂に入るとき、愛犬がドアの前までついてくる
□ 短時間であってもお留守番ができない
□ お留守番をさせたり、飼い主と離れると、足を舐める・噛む、尻尾を噛むという行動をするときがある
□ 飼い主が見えなくなると、ずっと鳴き続けたり吠え続ける
□ 飼い主が見えなくなるとプルプルと震えたりする
□ 飼い主と離れると部屋を荒らしたり、ドアや壁、家具などを掘るといった破壊行動をする
□ お留守番中にパニックになり、部屋やケージの中で暴れてしまう
□ 留守番中、トイレ以外の場所で排泄をする（飼い主が家にいる時にはトイレの失敗はない）
□ 帰ってくると飛びついたり、部屋を急に走り回るといった異常な興奮状態に陥る

このチェック表に1つでも該当する項目がある場合、すでに軽度の分離不安に陥っている可能性があります。
もちろん該当項目が増えれば増えるだけ重症度が高くなっていきます。

分離不安の対処には飼い主の努力も必要
分離不安の原因として挙げられるのは、もともとの性格と子犬の時からの経験、そして飼い主さんとの関係性です。
例えば、飼い主にしてみるといつも愛犬と一緒にいることは幸せに感じるかもしれません。
しかし、愛犬と密着した生活は、犬に飼い主への依存状態を招き、結果的にほんの少し離れることすらできない状態を作り上げてしまいます。

こうした状況は、飼い主がどこにも出かけない！と言ってしまえばそこまでですが、本当にそんなことが可能しょうか？
飼い主の入院や、災害が起きて避難しなくてはいけなくなった際、どのような事態を生むか、そうなったときに苦しむのは犬たちです。
犬に独立心をつけさせることも、愛情の一つです。
愛犬の健全な精神状態を保つために、飼い主も愛犬と離れる努力をしてください。

そして、すでに分離不安の状態に陥ってしまっている場合には、少しずつひとりに慣らすトレーニングをしていきましょう。
もちろん最初から留守番をさせるわけにはいきません。
まずは部屋の中で、飼い主と離れて過ごすことから慣らしていきます。
例えば愛犬の居場所を決めたら、そこから少し離れたところで飼い主はひと時を過ごします。
その際、犬が飼い主を意識しなくて済むよう、留守番時に活用できるおもちゃやおやつなどを使ってお互い自由な時間を過ごしてください。
こうして少しずつ犬の意識を飼い主以外のものへ向けていきます。

現状、それすら難しいほど重度の分離不安に陥っている場合には、獣医師に相談して精神安定剤などを処方してもらいながら行動修正していくことも必要かもしれません。
分離不安とは心の病気です。
医療の力も借りながら、時間をかけて治していってあげましょう。', 'https://www.pet-no-shikaku.com/info/17872', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A12', 'DOG', 'A', 'ペットとの旅行　注意点＆もしも逃げてしまったら', 'いよいよ始まった今年の大型連休。
この機会に、近場はもちろん、遠方へお出かけすることもあるでしょう。
もしかしたら、ペットを一緒に連れて行く方もいるかもしれません。

しかし、先日こんな記事を目にしました。
あるサービスエリアで、車から降ろした猫が驚いて逃げ出してしまうという出来事が報じられました。発見までに数日を要したものの、無事に保護された、というものです。

以前に比べるとドッグランを併設したサービスエリアなども増えてきて、よりペットとの旅行を楽しめるようになったとは思います。
しかし、犬や猫と一緒に旅行をする際には、普段以上に注意が必要です。
本日は、愛犬・愛猫と安全に旅を楽しむために気を付けるべきポイント、万が一逃げてしまったときの対処法、そして動物たちの移動距離についてペット・トラベルアドバイザー（R）からご紹介します。

旅行中の注意
・リード、ハーネス、キャリーケースを必ず使用し、車外では絶対にフリーにしない。
・ハーネスや首輪は、しっかりフィットしているか事前に確認しておく。
・キャリーケースは、動物専用のものを使い、移動中も必ず扉をロックする。
・こまめに休憩を取り、水分補給と排泄の時間を確保する。
・事前にペットと泊まれる宿泊施設を確認し、ルールを把握しておく。

とくに、休憩のために車から降りたり乗り込んだりする瞬間、目を話した隙に、一瞬の気の緩みで、逃走につながる恐れがありますから、絶対に目を離したり、油断してはいけません。

もし逃げてしまったら
・すぐに周囲を捜索し、名前を呼びながら探す。
・近隣施設（サービスエリアの管理事務所など）に連絡し、協力を依頼すると同時に、近隣の警察署や保健所へも状況を説明しておく。
・SNSやペット捜索サイトにも情報を掲載し、多くの目で探してもらう。
・迷子札やマイクロチップの情報を最新にしておくと、発見時の身元確認がスムーズです。

とくに、何日も見つからない場合には、迷子の犬や猫として警察署や保健所、愛護施設等へ保護されている可能もありますから、そうした施設への連絡は必要です。

犬や猫の移動距離
犬や猫は、驚いた直後はパニック状態で移動することがあり、移動距離には個体差があります。

【猫の場合】
平均して500メートル以内に潜んでいることが多いですが、特に警戒心の強い猫は2〜3キロメートル離れた場所で発見されることもあります。

【犬の場合】
小型犬は1〜2キロメートル、中型犬以上では5キロメートル以上移動することも珍しくありません。特に飼い主を探して動き続ける性質があるため、遠方で発見されるケースも見られます。

特に猫は環境の変化に敏感で、移動そのものを好みません。
もちろん個体差はあって、我が家でも３頭いる猫のうち、１頭はお出かけが大好きで、ドライブなどを予定している日は、飼い主の行動をみて察知するのか、自分からキャリーに入ってスタンバイするほどです。
そのようなときは、一緒に出かけはするものの、絶対にキャリーから外に出すことはありません。
キャリーから外の景色を楽しんでもらいます。

こうした猫と一緒のおでかけに賛否両論あることは確かですが、こうしたお出かけは災害時の避難訓練としても活用できます。
まずは「絶対に逃さないためにできること」を徹底すること、そして、万が一が起きたときにどうしたらいいのか、犬や猫がどのように行動するのかを理解することが大切なことでしょう。', 'https://www.pet-no-shikaku.com/info/29697', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A13', 'DOG', 'A', '愛犬の寄生虫予防していますか？～フィラリア編～', '4月ももう終盤、新生活にも慣れてきた頃かと思います。
そして、4月26日から始まった今年のGW。
愛犬とのお出かけや、ちょっと足を伸ばしてお散歩を楽しむ飼い主さんもきっと多いはず。
楽しくお出かけをするためにも、愛犬の寄生虫予防は必須です。
フィラリアに関しては、毎年5月頃から駆虫が始まります。
毎年ちゃんと、予防を行なっていますか？
予防を怠って、いつのまにか愛犬にフィラリアが寄生していた！なんてならないように、毎年しっかりと予防を行いましょう。
今回は犬猫飼養アドバイザーから、そんな寄生虫予防についてです。

フィラリアって？
フィラリアの予防はしているけど、実際にどんなものなのかをご存知じゃない方もいるはず。
フィラリアとは、内部寄生虫のことで白い細長い生き物です。成長するとオスで約17㎝、メスで約21㎝にもなります。
フィラリアを媒介するのは、主に蚊。日本では数種類の蚊が媒介すると確認されています。

寄生すると？
フィラリアは、蚊の吸血により体内に侵入します。
侵入した時は、「ミクロフィラリア」と言う小さな幼体。
そして約6～7ヶ月で成体になります。心臓の右心室から肺動脈に寄生します。
寄生すると、心臓や肺の働きが悪くなり、放っておくと重大な障害を引き起こします。

しっかりと予防をしよう！！
フィラリアの寄生を防ぐにはしっかりと予防する事が大切。
でも、蚊に刺されるのを完全に防ぐなんで難しいのでは？と思われるかもしれません。
現在では、錠剤や首元に滴下するスポットタイプなど、いろいろな形状のフィラリア予防薬が発売されていますので、愛犬に適したタイプのものを選んであげてください。
蚊が飛び始めて一ヶ月後から投与を行ないます。だいたい5月～12月の間に定期的に予防薬を投与します。

しかし、ミクロフィラリアがすでに寄生している場合はこの予防薬は使えないので、念のために動物病院で毎年必ず血液検査をするようにしてください。
「愛犬は室内で飼っているから予防はいらない」ということはありません。媒介している蚊は室内にも居ます。お散歩で虫除けをつけていても「絶対に大丈夫」と言うこともありません。
ペットの健康や長生きのためにも必ず毎年、フィラリア予防薬の投与を行いましょう。

暖かくなれば蚊の飛来も早くなりそうです。
予防ができることは怠らず、期間中は忘れずに予防薬の投与を行って愛犬の健康長生きを目指しましょう！', 'https://www.pet-no-shikaku.com/info/11033', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A14', 'DOG', 'A', 'ペットとのお出かけを楽しむ心得とは', '止まらない物価高に加えて、今年のゴールデンウィークは飛び石連休ということもあり、今年は時期をずらして旅行したり、近場で過ごすという人が多いそうです。
とはいえせっかくの連休ですから、ちょっと足を伸ばしてペットと一緒のお出かけを計画している人も多いのではないでしょうか。
お出かけを終始楽しく過ごしたいからこそ、今一度大事なことをペット・トラベルアドバイザー(R)と確認しておきましょう。

お出かけ時はマナーバンドもしくはオムツを忘れない
お出かけするときに気をつけたいのは排泄の問題です。
トイレトレーニングが出来ていて、決められた場所、時間に排泄することができたとしても、マナーバンドとオムツは必需品。
環境の変化によって排泄の失敗が引き起こされることもあり、予期せぬ失敗防止の意味合いもありますが、これを身につけることで、周囲の人たちに「排泄物で周りを汚すことはありませんよ」というアピールになります。
周囲の人たちへ安心感を与えるためのものでありますので、お外に出る時には可能な限り身につけるようにしましょう。

しかし、オムツを嫌がる子が一定数いることも事実です。
オムツを履いても嫌がらないように日頃から慣らしておく必要があります。
もしマナーバンドを嫌がるようであれば、こちらも練習が必要。
身につけさせて、オヤツなどで気をそらし、おとなしくしているうちに褒めてから外す、と繰り返します。
この方法は猫でも一緒です。
ぜひ試してみてください。

乗り物での移動が平気かどうか
お出かけの際、自家用車、レンタカー、バス、電車、新幹線、飛行機、など移動手段はいろいろです。
例えば車での移動。もしレンタカーの場合、ペットを乗せてもいいのか借りる前に確認しておきましょう。
ペットの安全を考えると、クレートに入れて、後部座席の足元もしくは、シートベルトをしたうえで座席に固定するのが一番です。
運転手の膝の上はもってのほかですが、助手席に乗っている人の膝の上も安全ではありません。
人が抱きしめている状態では、急ブレーキや事故の際に、飛び出してしまう可能性があるからです。

バス、電車、新幹線、飛行機などは、手荷物料金が取られる場合がありますから事前に確認しておきましょう。
なお、飛行機で預ける場合には、ハードタイプのクレートに入れることが必須となります。
国内であれば飛行機を使わずに移動も可能ですが、移動時間を短縮したい時などには利用することもあると思いますから、クレートにも慣らしておく必要がありますね。
ちなみに、飛行機利用には制限がある犬種がいますので、愛犬が飛行機の利用ができるかどうかも確認しておきましょう。

利用施設のルールやマナーを守りましょう
おでかけの楽しみは、ペット可の宿泊施設やペットと楽しめるアクティビティにあります。
そうした施設では、ワクチンの証明書の提示義務であったり、自分のペットから目を離さないなど、基本的なルールが決められていると思います。

とくに、ドッグランなどで問題になりやすいのは、うちの子が他の犬に追いかけられて嫌な思いをした、うちの子のおもちゃを壊された、などです。
相手を追いかけるのは仲良くなりたいから、遊びたいから、と思っている飼い主さんは、その考えを改めてください。
もちろん、そうした追いかけっこが楽しい子もいます。
しかし、本気で逃げている子もいるのです。
それに気が付かず「楽しそうに遊んでいるわ」と思っていると、追いかけられている方の犬の飼い主さんは、非常に嫌な思いをすることにあります。

もちろんおもちゃもそうです。
ただし、これは双方に問題があります。
壊されたくないなら他の犬が興味を示した時点で片づけるといった配慮と、万が一、壊してしまったら弁償します、といった一言があれば、回避できる問題でもあります。

このように、一言でペットと一緒にお出かけすると言っても、気をつけること、確認しておくべきことは多々あります。
そうしたことを再度確認しながら、感染症対策もしっかりしながら、今までよりも楽しいお出かけを計画してみてはいかがでしょうか？', 'https://www.pet-no-shikaku.com/info/14353', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A15', 'DOG', 'A', '【獣医師からの健康注意点】熱中症対策はオールシーズンが基本！', '熱中症による健康被害が予測された場合に発表される「熱中症警戒アラート」の今年の運用が、2025年4月23日から開始されました。
昨年新設された、「熱中症警戒アラート」の一段上に位置づけられた「熱中症特別警戒アラート」は、都道府県内の全地点で暑さ指数が35以上となり、「重大な健康被害が生じる恐れ」のある場合に発表されるもので、熱中症を防ぐ行動を促す狙いにより新設発表されます。

熱中症というと夏の病気、早くても6月くらいからの対策が必要と思いがちですが、実は4月から熱中症危険月は始まっています。
また、車の室温や冬でも暖房器具が原因で、軽度の熱中症になってしまうということをご存知でしたか？
特に車の中などは涼しい場所に移動しにくいため、夏に限らず熱中症になりやすいので長距離移動のときは注意しましょう。

熱中症（熱射病）の症状
犬が「ハァ、ハァ」とあえぐような呼吸をしている。
耳を触っても、いつもより熱い。（体温の上昇）
声をかけても、横になったまま呼吸が苦しそう。
意識がない。あっても目しか動かさない。
下痢をしている。失禁している。
犬や猫は体が小さいので嘔吐や下痢でも大量の体液を喪失するため急激に脱水します。症状が続くようであれば、必ず動物病院に相談しましょう。

原因
熱のこもりやすい室内（例：西日のあたるマンションの部屋）、自動車内などで、動物だけで留守番させている。
※炎天下の自動車内は短時間で高温状態になります。
まだ日の高い午後に照り返しの強い舗装道路を散歩する。
庭につながれて日陰に入ることができず、直射日光に当たっている。

治療・対処法
気付くのが早ければ、治る確率も高くなります。

意識がある場合には、冷たい水をたくさん飲ませゆっくり休ませましょう。
ただし、一気に大量の水分を飲ませると危険になる場合があります。血液が急に薄まったり、胃や腸などの消化器官がビックリしてしまいますので、少量飲ませて一旦様子を見てから、また少量を与えるようにしてください。
脱水症状の改善には、水を飲ませることが最適ですが、普通の水では体が水分を吸収できず、尿としてそのまま体外に排泄されてしまうことも。
緊急時には、ナトリウムなどのミネラルがバランスよく含まれた人間用のスポーツドリンクなどを１：１くらいに水で薄めたものを飲ませるほうがよいでしょう。
乳幼児用イオン水はそのまま与えることができて大変便利です。
風呂場などで体全体に水をかけてください。または木陰に移して水をかけます。
急いで体の内から熱を放散させ、体温を下げます。
ただし、氷水をいきなりかけるのは注意が必要です。急激に血管が縮まり、悪化することがあります。
脇の下や首の付近、後足の付け根（股間）に氷または氷まくらなどをあてて冷やします。
この部分には大きな血管が集まっていて、そこから末端に分岐しているからです。
動物病院では、体温を冷やしながら点滴をして水分や電解質バランスを整えます。

予防・対策
外気温が急上昇するような夏場は室内の風通しに気をつけて、室温が上昇しないようにエアコンをつけたままにしておくことが重要です。
新鮮な水をたっぷり入れた容器を室内の何ヵ所かに置いておく。
外気温の高い梅雨時期や夏場などは、直射日光のあたる屋外駐車場の車内で留守番させない。
若いころから太り過ぎ、肥満傾向にならないように健康管理を行い、太っているならダイエットをしましょう。
お散歩は暑くなる前の朝方か、地面が冷える夕方まで待ってから。

特に気をつける犬種
犬は被毛に覆われているので寒さには比較的耐えることができますが、逆に暑さには弱いです。
犬の汗腺は体表ではなく肉球にあり、ハァハァと舌を出して呼吸することによって熱を発散させ、体温を下げています。

鼻の短い短頭種犬（シーズー、ペキニーズ、パグ、ブルドッグ、ボクサーなど）は、特に気をつける必要のある犬種です。
これらの犬は解剖学的に首が圧迫されていてのどの部分が狭く、体温調節を行うのに十分な長さと機能が保たれていません。
軟口蓋がのどに近いため、息を吸うたびに気管内に落ち込み気道を塞ぐため、呼吸がしづらくなっています。

また、肥満していると気管は押しつぶされたように変形します（気管虚脱）。
少し運動したり、興奮しただけで、苦しそうな「ゼイゼイ」という荒い呼吸になり、いびきもかくようになります。

このような体質的、機能的に呼吸機能に問題のある犬が高温多湿の室内や車内で取り残されると、体温が上昇し自分でコントロールできなくなります。
脱水症状を起こし、血液循環が悪くなり、酸欠状態になって、舌は真っ青になり（チアノーゼ）、意識がもうろうとし、最悪の場合はショック状態で死に至ります。

昨今のマンションやアパートは、機密性・遮音性が高く、安全性も高いのですが、反面、空気の通り道がないことも多いです。
タイマーでエアコンが切れてしまったり、部屋に閉じ込められ逃げられないこともあります。
部屋に十分な広さがある、もしくは部屋数が多ければ、暑さから逃げることも可能になります。

熱中症はもちろん短頭種犬に限らず、最近はゴールデンレトリバーやチワワなどにも多く、以前はシベリアンハスキーやアラスカンマラミュートにもよく見られました。
熱中症はどんな犬にも、また比較的少ないですが、もちろん猫にも起きるものです。
過信は禁物です。なるべく早く最寄りの動物病院に相談しましょう。

参考情報
【熱中症予防情報メールについて】
環境省では熱中症の危険度を示す「暑さ指数」を公表する「熱中症予防情報サイト」を運営しています。
希望者には、暑さ指数を無料でメール配信されるシステムも利用できます。
（令和７年度は4月23日（水）から10月22日（水）まで）

このサービスは、環境省が提供している暑さ指数の予測値及び実況値をメールで無料配信するサービスです。
（但し、情報取得にかかる通信料（利用登録、ホームページの閲覧、メール送受信時に発生する料金）は利用者の負担となります。）
詳しくは参考サイトをご覧ください。
環境省熱中症予防情報サイト ', 'https://www.pet-no-shikaku.com/info/3040', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A16', 'DOG', 'A', '【獣医師からの健康注意点】ペットの車酔いを防いで一緒に楽しくお出かけするために', '今年のGWには、車での旅行や帰省の予定を立てている方も多いでしょう。
そのときにペットも一緒にお出かけするであれば、 ペットが車酔いしないように、車好きになってもらえるように、環境づくりをしてあげてください。
今回は、一緒に楽しく車でおでかけするための７つのポイントをお話します。

１．最初は５～１０分のドライブから
最初は短時間のドライブで練習し、少しずつ距離を伸ばして車に慣れさせましょう。
いざ、長距離ドライブに出かけたら、多めに１～２時間に１度は休憩をとるようにしましょう。
新鮮な空気に触れることで、ペットも運転手もリフレッシュできて、気分良く過ごせますね。
目的地に着いたらおやつを与えたり、散歩をさせたりと、犬にとっての「楽しいこと」を用意しておくと「車に乗る＝いいことがある」と思うようになります！

２．食事は乗車30分～1時間前に済ませる
大人も子供も同様ですが、お腹いっぱいで車の後部座席に座ると、揺れにより気分が悪くなります。
出発前に余裕をもって食事を済ませ、サービスエリアやお店で休憩する時は食事後３０分ほど経ってからドライブに戻りましょう。
ただし、車の中は乾燥し、ペットも緊張状態が続いて喉が渇くので、水分は適度に与えましょう。
もしも、ペットが吐いてしまっても叱らないであげてください。消毒用アルコールなどを準備しておきましょう。

３．普段使いのおもちゃ、食器などは必需品
旅行だからと新しいものを用意すると、混乱させてしまう場合があるので注意が必要です。
普段使っているタオルケットや毛布、いつも遊んでいるおもちゃなどを傍に置くなど、ペットにとって「安心が出来る場所」を確保してあげましょう。
食器やフードも普段のものを旅行日数分、準備して出かけてください。

４．車中の匂いに気をつけて
ペットたちは匂いに敏感なので、排気ガス、食べ物、芳香剤の匂いなどで車酔いをしてしまう場合もあります。
車の中は芳香剤などを置かず、車の中の匂いに気を配りましょう。
車中でのおやつも楽しみのひとつですが、ペットが同乗している時は控えるようにしてあげてください。

５．走行中はケージやキャリーバッグが指定席
揺れや振動の影響を受けにくくする為に、車に乗っている間はキャリーバッグやクレートに入るように訓練しておくことも必要です。
万が一の事故の時も、クレートやキャリーバッグがペットを守ってくれます。

６．停車したら、まず車内でリードを着ける
急にペットが飛び出してしまう場合がありますので、車のドアを開ける前に必ずリードをつけておきましょう。
ペットを車内に置き去りにすると、夏場は熱中症、冬場でも脱水症になる危険がありますので避けましょう。
車内で待たせる場合は、必ず誰かが付き添ってあげましょう。

７．万が一に備えて
万が一はぐれた時にすぐ連絡してもらえるよう、迷子札に飼い主さんの携帯電話の番号を書いておきましょう。
また、急な体調変化を相談できるよう、かかりつけの病院の連絡先を控えておきましょう。
目的地や通過地点にある、２４時間対応または休日対応可の動物病院なども調べておくと、より安心です。', 'https://www.pet-no-shikaku.com/info/5033', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A17', 'DOG', 'A', '猫の食性と一緒に楽しめる食材のご紹介', '今年のGWは、混雑や物価高を考慮してあえて旅行や遠出はせず、おうちでちょっと奮発したお取り寄せグルメや高級食材を楽しもうという方やご家庭もいらっしゃるのではないでしょうか？
せっかくならペットとも美味しいものを一緒に楽しみたいと思う方もいると思います。
でも、犬の手作りレシピは数多くあるものの、猫はどうなの？と思う飼い主もいるのでは？
今回は、猫健康管理士より、猫の食性と食べられる食材をほんの少しご紹介します。

猫の「食性」を知ろう
猫にも、人の食事に興味を持つ子は多くいます。
人が食事を始めると、すぐそばで食べたそうにする猫もいることでしょう。

しかし、猫は「真性肉食動物」のため、植物の消化に適した体のつくりにはなっておらず、野菜や果物に含まれる炭水化物や食物繊維をうまく消化することができません。

犬はというと、真性肉食動物の猫と比べると野菜や果物の消化が得意と言えますが、犬も本来は肉食ということは覚えておきましょう。

では、猫はどこから食物繊維などを得ているのでしょうか。
それは、獲物のお腹で消化されかけて残っていたものにほぼ限られます。

そのため、犬に与えるような、歯ごたえのある大きさの野菜や果物をたくさん与えると、猫の消化器官に負担をかけてしまいます。
猫の食事に野菜や果物を加える場合には、ごく少量（例えば小さじ１杯ほど）を、栄養素がきちんと吸収できるようにミキサー等でピューレ状にして与えるようにしましょう。

猫が葉っぱをかじるのはなぜ？
猫草と呼ばれる草や、レタスなどの葉っぱをかじることはあります。
これは、好きだから食べる、美味しいから食べる、というよりは、毛玉などを吐き出すために食べていることが多いです。
ですから、栄養面や嗜好性とは関係なく、猫が生きていくためだけであれば、野菜や果物をあえて食べる必要は特にない、ということも覚えておきましょう。

手作り食の是非
飼い主の考えとして、「手作り食＝愛情の表れ」と思ってしまう節がありますが、手作り食を用意している時間を猫とのコミュニケーションの時間に使ってあげる方が、もしかしたら猫たちはよっぽどうれしいかも知れません。

ただし、人間の食事の片手間に用意するくらいなら簡単ですし、同じ食材を使ったご飯を一緒に食べることから、愛情欲求を満たすこともできるでしょう。

また、季節のものをいただくと、元気をもらえるのも事実です。
「手作り食」となると途端にハードルがあがり、身構えてしまうかもしれませんが、旬のものを一緒に味わう程度の気持ちで時々取り入れるようにしてみると、手軽にチャレンジできるかも知れませんね。

猫に与えても大丈夫な食べ物は
【にんじん】
年中見かけるにんじん。とても手に入りやすいですので、ちょっとチャレンジしてみるにはもってこいの食材です。

にんじんに期待できる効果として、病気予防やアンチエイジング、皮膚や粘膜の保護が挙げられます。
それらに有用とされているのが、にんじんに多く含まれているβカロテンです。
実はこのβカロテン、犬ではβカロテンからビタミンAを作りだすことができるので、ビタミンAの恩恵を受けることが出来ますが、猫は体内にβカロテンをビタミンAに変換する酵素が無いため、ビタミンAの恩恵を受けることが出来ません。

では猫にとってβカロテンはどのように有益なのか？
そもそも、βカロテンは強力な「抗酸化作用」を持っています。
この抗酸化作用によって体内の活性酸素（本来は体内の悪いものをやっつける良い働きをするものですが、増えすぎると正常な細胞も攻撃してしまいます）を減少させることができ、それが病気の予防やアンチエイジングの効果が期待できます。

●にんじんの与え方●
猫に与える時には、生ではなく茹でてすりつぶしたものを小さじ１杯ほど与えるようにしましょう。
生のものは、食物繊維の消化がうまくできない猫たちにとって、消化不良の原因ともなりえますから注意してください。

★ワンポイント★
にんじんの旬は１０月～１２月で、その時期のものは「冬人参」と呼ばれます。
また、京野菜として親しまれている金時人参は、11月から2月頃に旬を迎えます。
旬の時期のにんじんは甘味が強く、栄養価もより高いです。
', 'https://www.pet-no-shikaku.com/info/15904', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A18', 'DOG', 'A', 'アロマを活用して生活を快適に！愛犬を優しく守る虫除けスプレーを作ろう', 'ようやく春本番を感じられる暖かな日が多くなってきましたね。
もちろん、まだ寒の戻りはありますが、それでも、徐々にダニとノミの季節が近づいてきた、ということです。
ダニやノミは犬や猫に感染症を媒介するだけではなく、人にとっても危険な感染症を媒介する厄介な相手。
そんな相手を、自然の恩恵「アロマ」を利用して寄り付かないように予防しましょう！アニマルアロマアドバイザーがご説明します！

アロマでの予防なんて必要？
もちろん、動物病院で処方されたノミ・ダニ予防薬を利用しています、という飼い主さんは多いでしょうから、アロマでの予防なんて必要なの？と思われるかもしれません。
そうしたノミ・ダニ予防薬は、基本的に「ついた虫を落とす」薬です。
天然アロマの虫除けスプレーも一緒に使って、「虫をつきにくくしてあげる」と、より優しく愛犬を守ってあげることができるというわけです！

そもそもダニやノミについてどこまで知っているでしょうか
まず、ノミについて確認しましょう。
ノミが最も繁殖活動を行いやすいのは気温が13～15度以上、湿度50%以上の環境と言われています。
成虫のノミはまず、この条件を満たす時期に宿主となる動物に寄生、8時間以内に吸血活動を行なって栄養をつけます。
そして、24時間以内に交尾をし、48時間以内に寄生している動物の体の表面に産卵するとされています。

ダニは繁殖、産卵までが異常に早い！
ダニはというと、温度25°C、湿度65～75％前後で活動が活発になり、1年の中では春から夏、とくに梅雨時は、繁殖が活発な時期と言われています。
ダニは、何度か吸血と脱皮を繰り返しながら成長し、成ダニになると1～2週間かけて吸血、飽血した（吸血でいっぱいに膨らんだ）メスマダニは、地上に落下して産卵を開始。
２～３週間の間に2,000個～3,000個の卵を産み、その生涯を終えるそうです。

虫よけに代表的な精油
では、ノミ・ダニ除けの効果の高い芳香成分の精油（エッセンシャルオイル）をご紹介します。

①シトロネラ
蚊や虫が嫌う香り成分である「シトロネラール」や「シトロネロール」を多く含有し、虫除けに効果を発揮します。
市販の虫除け製品にもよく使われており、レモンに似た爽やかな芳香はリフレッシュしたいときにもおすすめです。

②ユーカリレモン
レモンのような爽やかですっきりとした芳香で、やはりリフレッシュしたいときにもおすすめの精油です。
昆虫忌避作用があるシトロネラールを多く含み、蚊に対する虫除け効果があるほか、抗炎症作用にも優れています。

③レモングラス
昆虫忌避作用があるシトラールが70%以上含まれるため、虫除けに効果的です。
犬のノミ対策にも使われる精油としても有名で、レモンよりも強いシトラス系の香りが特徴です。

④ゼラニウム
虫が嫌がる成分のシトロネロールが25〜40%位含まれています。
その香りの特徴から「ローズゼラニウム」と呼ばれることもあります。
ゼラニウムは自律神経を整える作用があるともされており、情緒不安定なときなどに使用してあげると、心のバランスをとりやすくなるでしょう。
さらに、ダニ除けと呼ばれるほどに人気の高い、ダニ除けアロマオイルでもあります。

オリジナル虫除けスプレーを作ろう！
では、虫除けスプレーの作り方を確認しましょう。

【用意するもの】
◎ 100mlのスプレー容器　1本
◎ 精製水　90ml
◎ 無水エタノール　10ml
◎ 好みの精油　20滴

【作り方】
① スプレー容器に、無水エタノール10mlと好みの精油20滴をいれ、容器を振って混ぜます。
② 精製水90mlを加え、ふたをしてよく振り混ぜ合わせます。

もちろん精油をブレンドしてもいいですが、「20滴」以内に収まるようにしてください。

【使い方のポイント】
◎精油と水は分離しやすいため、スプレーする前に容器をよく振ってください。
◎犬の顔回りなどは直接スプレーすることはせず、飼い主さんの手にスプレーしてから塗ってあげましょう。
◎香りがなくなると虫除け効果が弱まるため、こまめにスプレーしてください。
◎防腐剤や保存料が入っていないので、冷蔵庫などで保管し、2週間を目安に早めに使い切るようにしましょう。
◎残念ながら猫にとってアロマは厳禁。アロマスプレーの使用は控えましょう。', 'https://www.pet-no-shikaku.com/info/17724', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A19', 'DOG', 'A', '日常のニュースから散歩時の注意を今一度意識する', '寒さが和らぎ、お散歩が楽しい時期になってきましたが、少し心配なニュースが入ってきました。
3月下旬、島根県内で、お散歩を終えた飼い犬が突然死んだ、という連絡が相次ぎ、保健所が死因を調べているというのです。
亡くなったのは飼い犬4頭に野良犬1頭の、合わせて5頭。
原因不明の犬の死が相次いだのは、3月21日の夕方から23日の朝にかけてといい、飼い犬は、いずれもお散歩から帰って来たあとに体調を崩し亡くなってしまったといいます。

ニュースによると、お散歩コースである河川敷に「見慣れない不審な物」が落ちていて、近づいたり舐めたりしたので慌てて引き離したものの、自宅に戻って1時間後くらいで体調が急変し、そのまま亡くなってしまった子もいるそうです。
保健所では、死んだ犬の解剖を専門の大学に依頼し死因の究明を進めているものの、突然愛犬を失った飼い主の悲しみはいかほどでしょうか。

今回の突然死は、なんらかの感染症や偶然であることは考えにくく、かといって市販の除草剤やネズミ駆除などの薬剤であれば、口に入れた直後に死ぬことは考えにくいそうです。
そうなると、突然死に結びつく「相当強い毒性をもった何か」が、河川敷に置かれていたか撒かれていた、と考えられます。
それが人為的なのか偶然なのか。
とはいえ、いつものお散歩コースに愛犬の命を奪いかねない何かがあるだなんて、誰が想像するでしょうか。
しかし、昔から道路や庭に毒物が撒かれ、犬や猫の命が奪われる、という事件が起きているのも事実です。

お散歩中、愛犬の命を守れるのは飼い主だけです。
とくに、何か見慣れないものを発見すると気になって近づき、匂いを嗅いだりくわえようとするのは犬として当然の行動でもありますし、くわえたものを慌てて取り上げる、という経験をした人もいるのではないでしょうか。
ただ、薬物（毒物）の場合、くわえたり飲み込んだりしなくても、鼻先に付着した物質を舐めとったことで体内に摂取し、症状が出てしまうこともあるでしょう。
ですから、くわえなかった、飲み込まなかったから安心、というわけにはいきません。

とにかく、見慣れないものには絶対に近づかない、匂いを嗅がせない、くわえさせない、ことが重要になります。
そのためには、犬が何に興味をひかれているのかを常に気にすると同時に、お散歩中とはいえ、飼い主から離れないようリードは短めに持たなくてはいけません。
排泄物の処理中などは犬から目を離してしまうこともあるでしょうから、処理する前に近くに何もないことをチェックすることも忘れないようにしてください。

楽しいはずのお散歩が突然の死別という悲劇に繋がってしまった今回の件は、誰にでも起こりえることです。
そのことを忘れないよう、お散歩時には充分気をつけるようにして下さい。', 'https://www.pet-no-shikaku.com/info/29655', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A20', 'DOG', 'A', '猫の衣替え「換毛期」と被毛のお話', 'ようやく春らしくなったかと思えば、夏日に迫る日もどんどん多くなっていくとか。
人にとってもペットたちにとっても、大変な季節が始まっていくことをひしひしと感じます。

そんな今回は、猫の衣替え、換毛期について、猫健康管理士からお話します。
そもそも、換毛とは毛が生え変わることをいいます。
猫には通常年に2回、換毛期があります。
春になり気温が上がってくると、暖かい毛が抜け落ちて密度の少ない毛が生えてきます。
秋になり気温が下がってくると、夏に生えていた毛が抜け落ちるとともに、防寒性のある毛が生えてくるのです。
この調整期間のことを換毛期と呼び、猫だけではなく犬にも存在していることをご存知の方も多いことでしょう。

猫の被毛の構造
被毛は、オーバーコート（上毛）とアンダーコート（下毛）に分けられます。
オーバーコートは硬めで長く張りのある毛質で、水をはじいたり光を遮ったり保護したり見た目に飾りとなる役目があります。
アンダーコートは下毛とも言われ、生え方の密度が高いです。
毛先が太くなる長めで粗めの毛質の「オーンヘア」と、柔らかく短めの毛質の「ダウンヘア」と二種類あり、両方とも防寒の役割を果たしています。

換毛期のある猫ない猫
換毛期には、主にこの防寒の役割を果たすアンダーコートが抜け代わり、体温調節に一役買っているのです。
そのため、明確な換毛期が見られる猫種にはある特徴が見られます。
それは、オーバーコート（上毛）とアンダーコート（下毛）を持っているダブルコートの猫種ということです。
例えば、ダブルコートの長毛種といえば、ノルウェージャンフォレストキャットやペルシャ、短毛種といえば、アメリカンショートヘアやアビシニアンなどがあげられます。

それに比べると、シングルコートの猫種では、そこまで抜け毛が多くない、と言われています。
この、シングルコートとは「オーバーコート」か「アンダーコート」のどちらか一種類で被毛が構成されていることを言います。
シングルコートの短毛種ではベンガルやシンガプーラ、中毛種〜長毛種ではターキッシュアンゴラやメインクーンなどがあげられます。
ただし、防寒対策でもあるアンダーコートでシングルコートが構成されている猫種は比較的抜け毛は多くなると言われています。

こうして、年2回あると考えられている換毛期ですが、室内飼の猫は1年を通して大きな気温差を感じないため、激しい換毛期は見られず、年中ほどよく毛が抜けているようです。

抜けた毛もしっかり処理しましょう
猫は基本的にセルフグルーミングによって自身をブラッシングしていますが、長毛でダブルコートの猫種や、シングルコートでもアンダーコートで構成されている猫種、シングルコートの長毛の猫種などでは、セルフグルーミングだけでは余分な毛をしっかりと取り除くことができずに毛玉ができてしまったり、皮膚に影響がでてしまったりすることが考えられますから、飼い主がこまめにブラシなどを利用してブラッシングしてあげるようにしましょう。

さらに、抜け落ちた猫の毛はこまめに掃除することもお忘れなく。
ふわふわと舞う綿毛のような抜け毛は、アレルギー症状を引き起こしたり、結膜炎といった病気の原因になったりする可能性があります。
これは、猫にも人にも起こりえることです。
掃除機では音で猫を怖がらせてしまったり、排気で毛を巻き上げてしまったりする恐れがありますから、モップなどで静かに取り除くようにすると良いでしょう。

換毛期によって猫の姿ががらりと変わることもあります。
痩せたかな？太ったかな？と心配になることもあると思いますが、換毛期を迎えた可能性も視野に入れつつ、体重を量ってみたり、食欲の有無を観察することで、全体的な健康維持に役立つかも知れません。', 'https://www.pet-no-shikaku.com/info/25553', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A21', 'DOG', 'A', '犬猫が苦手な人の視点を持てる飼い主になろう', '私はメルマガのネタになりそうな記事を見つけるために本やネットなどを流し読むようにしています。
そんなある日、「犬を嫌いってだけで嫌がるのはそこまで人でなしですか？」という記事を見つけました。
新生活で、新しく人に出会う機会も多いこの季節。ペットについては、話題の一つとして挙がりやすいかもしれません。
犬や猫が苦手な人の視点を、犬猫飼養アドバイザーと一緒に考えましょう。

犬猫が嫌い＝冷たい人？
簡単に言ってしまうと、嫌だと言っていたのに犬を引き取ることになった方が、アレルギーや咬まれた事実がないのに、生理的に受け付けることができずに嫌いだと主張することが、あたかも冷たい人であるかのように周囲から言われてしまう、ということでした。
確かに、犬や猫は好きですか？と聞いたときに、苦手、嫌い、と言われると、少し残念な気持ちになることがあります。
犬や猫を溺愛している飼い主さんならそれこそ「なんで？こんなにかわいいのに！」と相手を非難する気持ちを抱いてもおかしくはないです。

犬と猫だけが特別なわけではない
しかし、ここで考えてみましょう。
例えば、犬や猫を飼っている飼い主さん。
あなたは爬虫類、両生類、昆虫やクモに対してどのような気持ちを持ちますか？
苦手、嫌い、という気持ちを持つ人もいるのではないでしょうか？
しかし、ヘビをペットとして飼っていて溺愛している飼い主さんもいます。
その方が、ヘビ好きですか？と聞いてきたとき、嫌いです！と返答した場合、その方はどのように思うでしょうか？

一般受けしやすい犬や猫に対して、爬虫類や両生類、昆虫、クモなどは、確かに珍しいペットと言えるでしょう。
しかし、飼っている方にしたら犬や猫同様に大事な家族です。
犬や猫はかわいいからみんなが好きで当然、爬虫類などは少数派だから嫌いな人がいても当然、というのはあまりにも勝手な話です。

飼い主が原因の場合も
また、犬や猫が嫌い、という方の中には、飼っている人が身勝手だから嫌い、という方が意外と多いことをご存知ですか？
例えば、吠えてもやめさせようとしないで「挨拶してるのよ」で終わらせる、飛びかかってきても何もしようとしないで「人が好きだから飛びかかっちゃうの」と言って笑ってるなどといったことを実際に聞いたことがあります。
犬が行う行為をすべて肯定的に捉え、周囲の迷惑に気がつかない飼い主さんは多いです。
それが「犬嫌い」の発端となっているとしたら、相手を責めることはお門違いな話です。
嫌いな理由は様々ですが、そこに「飼い主のせいで」、という理由がなくなるように心がけていきたいものですね。', 'https://www.pet-no-shikaku.com/info/15814', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A22', 'DOG', 'A', '厄介な黄砂から犬を守ろう', '今年の春は、寒暖差が大きく、人もペットも体調管理が大変なのではないでしょうか？
とくに体力のない子犬やシニア期の子たちには、この寒暖差はより厳しいかもしれません。
日々の体調の変化に気をつけてあげましょう。

そしてなにより、この時期私たちを悩ませているのは、花粉や黄砂でしょう。
花粉や黄砂はペットたちにも影響があると考えられています。
今回は、黄砂が及ぼすペットへの影響について、犬の健康生活管理士と確認しましょう。

黄砂の犬への影響とは
そもそも黄砂とは、中国やモンゴルの砂漠地帯から偏西風に乗って飛来する砂や鉱物の粒子です。
日本では2～5月の春先に多く観測され、大気の質を悪化させたり、視界不良を引き起こしたりすることで、日々天気予報で確認しながら、警戒する人も多いでしょう。

黄砂などの影響は人間だけのものと思われがちですが、犬への影響はほぼ人と同じと言われ、犬は人よりも小さな体のため、より影響をうけやすいと考えられます。
散歩などから帰って来た後に、以下に紹介する異変が見られたら、黄砂による影響が考えられます。

皮膚に湿疹や赤みがみられる
目をしきりに気にする
目の周りが赤く、涙や目やにがいつもより多い
くしゃみ
鼻水
咳
瞼や顔が腫れる
今の季節、散歩やお出かけなどで外に出る機会が増える犬たちはもちろん、黄砂など粒子の小さな物質は家の中にも入り込んできますので、ペットの様子を日々観察し、症状が出たときは早めに動物病院を受診しましょう。

黄砂から犬を守る対策
対策として、人は花粉用メガネやマスクで予防することもできますが、犬はそうもいきません。
黄砂などが多く飛来している日は無理にお散歩に行くのをやめましょう。
また、室内に持ち込まないように、お散歩から帰ってきたら、軽く濡らしたタオルやウェットティッシュなどで犬の手足や体を拭いたり、ブラッシングしたりして払い落とすようにしましょう。

室内では、空気清浄機などを利用するのもおススメです。
黄砂・花粉・PM2.5が合わさると、アレルギー症状を引き起こしやすくなったり、症状が重症化したりする可能性があります。特にアレルギー体質の子ではより注意が必要とも言われています。

花粉や黄砂、まだまだ油断はできませんが、せっかくのお散歩日和、お出かけ日和を楽しむために、出来る対策はしっかりやっていきましょう。', 'https://www.pet-no-shikaku.com/info/29620', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G3', 'DOG', 'G', '小さなオオカミ「柴犬」について知ろう', '４月８日は「し（４）ば（８）いぬの日」だそうで、今日は犬の健康生活管理士から、そんな柴犬についてご紹介しようと思います。

柴犬はいつから日本にいるのか？？
秋田犬や柴犬をはじめとする「日本犬」と呼ばれる犬たちの中で、最も体の小さな柴犬。
その体の小ささゆえか、マンションなどでも飼いやすく、また、室内（自分のテリトリーと決めた場所）を排泄物で汚すことも少ないことから、根強い人気のある犬種です。

日本原産の犬種でもあり、海外でも人気の柴犬について、どれだけ知っているでしょうか？
柴犬の歴史は古く、縄文時代以前に南方から日本に渡来した犬がはじまりとされ、縄文時代から日本人とともに暮らしてきました。
実は、他の代表的な日本犬たち（北海道犬、秋田犬、甲斐犬、紀州犬、四国犬）の中でも、最も古い時代から日本人と共存してきたそうです。

そんな柴犬ですが、一度絶滅しかけたことがありました。
それは、明治時代になったとき。
鎖国が終わり、海外から様々な人や文化が日本に入ってくると同時に、洋犬もたくさんやってきました。
目新しいものに興味が向くのは今も昔も変わらなのでしょう。
さらに、当時は洋犬を飼うことがステータスの１つともされ、柴犬をはじめとした日本犬は一時期まったく見られなくなったそうです。
その後昭和に入り、日本犬消滅に危機感を覚えた人たちが日本犬保存会を設立、本格的な保存活動が始まり国の天然記念物にも指定されるものの、その後起きた戦争のため思うようには活動できず、多くの日本犬が犠牲になります。
そうした苦難の時代を経て、現在の柴犬の姿になったのは１９３６年以降のこと。
まだ１００年経っていないんですね。
昔から柴犬と呼ばれる犬はいたものの、現在私たちが知るような姿形の柴犬が誕生したのはここ９０年経つか経たないか、ということになります。

オオカミの遺伝子に近い遺伝子をもつ柴犬
波乱万丈な歴史をもつ柴犬の遺伝子が、実は他の犬種よりもオオカミに近い、というのは聞いたことがある人もいるかも知れません。
２０００年代に入ってから犬のゲノム解析研究が進められ、その中でも、アメリカの大学チームが、５，０００頭以上の犬の遺伝子を調査した結果、オオカミとの類似性が高い遺伝子を柴犬が最も多く持ち合わせていることが判明したそうです。
柴犬以外でも、秋田犬など、日本犬は他の犬種に比べても、オオカミに近い遺伝子を持っているとのことで、日本犬を飼っている方は、小さなオオカミを飼っていると言えるのではないでしょうか？

ドッグランでは「ぼっち」になりがちな柴犬
大昔から日本人とともに暮らし、愛されてきた柴犬ですが、お友だちを作るのは少し苦手なタイプが多いかもしれません。
よくドッグランでポツンと佇む柴犬の動画や写真を見たことがあるでしょう。
我が家の柴もまさにそれ！という飼い主さんもいらっしゃるのではないでしょうか。
それもそのはず。
柴犬の遊びは他の子にとってみると非常にアグレッシブでびっくりしてしまうことが多いのです。
生粋の狩猟犬である柴犬は、遊びでさえも活動的で攻撃的、いつでも戦えるよう日々鍛えているといってもおかしくはないのです。

しかしそのことが、柴犬的には遊びでも、はたから見ると攻撃しているように見えるため、相手の飼い主さんが忌避してしまうことにも繋がります。
また、引っ込み思案（内弁慶？）な性格の子も多い柴犬は、突然他の子もいるドッグランなどに放されるとどうしたらいいかわからず固まってしまうこともあります。
そんな時に、向こうからぐいぐい来られると、イラッとしてしまって攻撃的になることもあります。
パーソナルスペースが広めなのは、多くの日本人と一緒かも知れませんね。

はるか昔から日本人とともに生きてきた柴犬。
現在は海外でも愛好家が増え、日本でも、再び人気が出てきています。
しかし、一時期は犬種としての存在が危ぶまれたことも事実。
そうした歴史を知ることで、より、愛着を持って柴犬たち日本犬への理解を深めていけるのかもしれません。', 'https://www.pet-no-shikaku.com/info/27857', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A23', 'DOG', 'A', 'ワクチン接種の注意事項', '早いもので2025年も4月になりました。
この時期に送られてくるのが狂犬病予防接種の通知。届いていますか？
毎年、必ず行なわなくてはならないワクチン接種。
これは、動物を飼養するなら当たり前に行なわなくてはいけないものです。
では、一体ワクチンとはなんなのでしょうか？
必ず行なわなくてはならない予防接種ですが、実は副反応もあります。
そして、接種前後に気をつける事など、今回はそんな予防接種の注意点を犬猫飼養アドバイザーからご紹介します。

ワクチンとは？なんで打つの？
「ワクチン接種」とは言っていますが、ワクチンとは一体なんなのでしょう。
体の中に病気の抗体をつくるには、まずその病気の原因となるものを身体に入れる必要があります。
一度、病気の原因となるものを身体に取り込むことで抗体免役が作られます。
ワクチンとはこの病気の原因となるものを、発病しないくらいに弱くし接種すること。
そして体の中で抗体を作らせます。これが、ワクチン接種の仕組みです。

ワクチン接種を行なう前に
ワクチンを打つ際は必ず、体調の良い日を選びましょう。
ただでさえ、異物を身体に入れるのですから犬にも負担はかかります。
犬に体調不良の徴候が見られた際には、別の日に受けるようにしましょう。
例えば、いつもと比べて元気がない、お散歩のときの様子が違った、少し熱い気がするなど、気になることがあればとにかく動物病院に相談すること！
「多分大丈夫だろう」では守れる命も守れません。
また、シニア犬に関しては必ずかかりつけの獣医師に相談しましょう。

ワクチン接種の副反応
身体に異物を入れるわけですから、もちろん副反応が出る場合もあります。
接種後は、いつも以上に愛犬の体調変化に気をつけてあげましょう。
副反応は、早い場合は接種から一時間後に出る場合や、半日以上後に出るものもありますので、少なくとも１～２日は犬の様子を見ながら静かに過ごさせるようにしましょう。

接種した日から、数日は犬にとってストレスになる事は禁止です。
シャンプーやトリミング、長時間の移動、慣れていない場所に出かける、興奮しやすい場所、例えばドッグランなどに出かけるなども厳禁です。
短時間のお散歩は大丈夫ですが、興奮しやすい子は注射を受けた日は控えると良いでしょう。

翌日以降は愛犬の体調を見て判断して下さい。
一言で副反応と言っても目に見えないものもあります。
少しでも様子が違う場合はご自分で判断せずかかりつけの動物病院へ連絡しましょう。

そして、「いつもと違う」に気付くためにはまずなにより、愛犬の健康な状態を把握しておく必要があります。', 'https://www.pet-no-shikaku.com/info/11302', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A24', 'DOG', 'A', '犬猫を雷に慣れさせる方法と慣れない場合の対処法', '春は「春雷（しゅんらい）」という言葉があるほど雷の発生が増える季節です。
雷は苦手な人も犬猫も多いと思います。
今回は雷に備えて犬猫飼養アドバイザーより、雷が苦手な犬猫のトレーニングと対処についてお話します。

雷に慣れる子、慣れない子
犬や猫の中にも、雷が大の苦手！という子たちは多くいます。
突然鳴る大きな音に、どうしても恐怖心を抱いてしまうのでしょう。
こうした雷に慣らすトレーニングとして、録音した雷の音を最初はボリュームを絞って聞かせ続ける、というものがあります。
実際に試してみた方もいるかと思います。
これで効果が得られる子もいれば、いつまでたっても慣れることが出来ない子もいます。

それはなぜなのか？
雷が鳴るのは、何も本当に突然鳴るわけではないからです。
例えば辺りが急に暗くなる、気温が下がる、雨が激しくなるといった私たちにもわかる変化もあれば、気圧が下がる、空気中のイオンに変化が現れるなど、私たちにはなかなか気がつくことができない変化もあるのでしょう。
録音した音に慣れにくい犬や猫は、そうした変化を含めて恐怖を感じている可能性があり、一概に音や光に慣らすだけでは解決できないこともあるのです。
また、録音し再生する音と、実際の音の差異が慣れにくさをもたらしている可能性もあります。

ではどうすればいいのか？
録音トレーニングで改善できないのであれば、あとは対症療法です。
一緒にいるときに雷が鳴り、目の前で恐怖反応を示すようであれば、まずはそれをどうにかしなければなりません。
これは、恐怖の度合いによって対処が変わってきます。
びっくりして硬直する、震える、といった姿を見せる子では、飼い主さんがそばにいて、優しく声をかけたり、身体を触ってあげるなどを続けるうちに、安心できるようになります。
このとき注意してほしいのは、飼い主さん自体が必死になる必要はないということです。
感覚としては、本当に、何気なく、「大きな音してるね～、いつやむかな～」くらいののんびりさで十分です。
ここで必死になって抱きしめたり、声をかけ続けると、余計に恐怖心をあおることもあるので要注意！
飼い主さんがいかに落ち着いていられるか、がポイントになります。

恐怖のあまり暴れてしまう、パニックを起こして飼い主さんの声にも反応しない、という状況では、落ち着かせるどころではありませんし、飼い主さんはもちろん、犬や猫自身にもケガなどの危険が伴います。
それほどまでの恐怖反応を示す子には、動物病院に相談し、精神安定剤などのお薬を処方してもらうといった手段も必要になってきます。
もちろん、お薬を飲ませる場合は雷が鳴ってからでは遅い場合もありますから、ある程度雷の予報が出ている時に前もって飲ませる必要があるでしょう。

雷は、人間でも苦手な人が多い気象現象
一緒に怖がって一緒にその時間を乗り切るもよし、録音トレーニングを試してみるもよし、じっくり改善に取り組むもよし。
雷でお困りの方は、ぜひ色々試してみてください。', 'https://www.pet-no-shikaku.com/info/13680', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A25', 'DOG', 'A', 'キレイな花には毒がある！？犬猫の身の回りの危険植物（4月チューリップ編）', '激しい寒の戻りのせいで、春らしさが一時顔を引っ込めてしまっていますが、もうそろそろ花粉に落ち着いてほしいと思うのは私だけでしょうか。
絶賛花粉症に悩まされていますが、皆さまは大丈夫でしょうか？
この時期は花々も咲き誇り、お散歩のときに目を楽しませてくれたり、お部屋に飾ることで華やかな気分にもなれます。
しかし、植物の中にはペットにとって危険なものもあります。
今回は春の花の定番、チューリップについて愛玩動物救命士とみていきましょう。

チューリップ
春になるとよく見かけるチューリップ。
プランターや庭先など、もっとも身近にある春の花かも知れません。

しかし、チューリップには「ツリピン」という有毒成分が花、茎、葉、球根の全草に含まれており、犬が食べてしまうと下痢や嘔吐といった中毒症状を引きおこすとされています。
また、この成分が皮膚につくと炎症を起こしてしまう可能性もあるので注意です。

チューリップ畑で愛犬と写真を撮りたい！という方がいらっしゃるかも知れませんが、誤食などには十分気をつけましょう。

もちろん、犬だけではなく、猫たちにとってもチューリップは非常に危険な植物です。
実際に、部屋の中に飾っていたチューリップを猫が誤ってかじってしまったことにより腎臓機能が低下する腎不全となり、手を尽くしたものの、結果的に急性腎障害から回復できずに亡くなってしまった、という話がありました。

実のところ、葉や花を食べるだけではなく、花粉や花瓶の水を舐めることすら中毒症状を引き起こす原因となります。
特にチューリップの球根は猫に中毒症状を引き起こす成分が多く含まれているため、ご自宅でチューリップの球根を取り扱う場合には、細心の注意を払ってください。

なお、チューリップを口にしたことに気付き、すぐに動物病院に連れて行ったとしても手遅れの場合が多く、ほとんどの場合、急性腎不全で亡くなってしまいます。

猫の命を守るためにも、猫が触れられるような範囲にはチューリップを置かないようにし、かじられない対策はもちろん、花粉がつかないようにする必要もあります。
猫はセルフグルーミングする動物であり、身体についた花粉を舐めて摂取してしまう可能性があるからです。
できれば、猫が出入りする部屋にはチューリップを飾らないことが一番の安全策でしょう。

今回はチューリップについてお話しましたが、犬や猫にとって危険な植物は身近に多くあります。
ペットを飼っていてもお花を楽しみたい飼い主もいらっしゃることでしょう。
しかし、その植物によって大事な愛犬や愛猫の命が危険にさらされることも事実。
その植物がペットにとって有害かどうか知ると同時に、安全に楽しむための対策も徹底することを忘れないようにしましょう。', 'https://www.pet-no-shikaku.com/info/21107', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A26', 'DOG', 'A', '散歩や庭先で見かける、気を付けたい犬猫に危険な植物', '気候が良くなってきて、外に出歩くのが楽しい季節になってきました。
毎日のお散歩を楽しみにしている飼い主さんも多いのではないでしょうか。
しかし、外にはペットたちに危険なものがたくさんあります。
今回は、庭先や散歩道で見かけそうな植物に焦点をあてて、犬猫にとって危険なものを、犬猫飼養アドバイザーと見ていきましょう。

イチイ
北海道や北東北では「オンコ」と呼ばれ、庭や生垣などで見られる一般的な樹木です。
細く、葉先が剣先のような形の葉っぱをもち、赤い果実をつけます。この実は甘く、小さい頃、学校の帰りにみんなでプチプチ食べた記憶があります。

しかし、果実を除くすべての部分に毒をもち、果実の中に入っている種子を飲み込むと、量によっては呼吸困難から死に至ります。
イチイの致死量は、体重１㎏あたり2.3gほどのため、３㎏ほどの小型犬では数十枚の小さな葉っぱを誤飲するだけで命の危険があります。

枝を持ってくる遊びが好きな子はもちろん、散歩中に地面の匂いをよく嗅ぐ子では、鼻先についた葉っぱをそのままなめて飲み込んでしまうことがありますので、注意が必要です。

夾竹桃（キョウチクトウ）
様々な色合いの大ぶりの花をたくさん咲かせる低木です。しかし、非常に強い毒があり、人の中毒事故が多く、死亡事故の報告もあります。
犬猫に対しても非常に強い毒性を持ち、これまでにキョウチクトウ入りの毒エサを食べてしまい死亡したケースもあります。
散歩中に拾い食いをする癖を持つ犬、外に出歩く機会のある猫の場合、注意が必要です。

その症状としては、嘔吐や多量の流涎、目の充血、脱水症状、腹痛、震え、下痢などです。
散歩帰りの愛犬や、外から帰ってきた愛猫に上記のような症状が見られた場合は、すぐに動物病院に連絡し、処置を仰ぎましょう。

ユリ科の植物
ユリ、チューリップなどユリ科の植物は、犬猫にとっては非常に危険な植物と言えます。
花壇などでよく見かけますし、おうちの中に飾るご家庭もあるのではないでしょうか。

しかし、球根から茎、葉に至るまで毒があり、噛んでしまうと腎機能に深刻なダメージを負ってしまうのです。
室内にチューリップを飾った二日後に、猫が死亡するというケースもありました。
他にも、スイセンやアジサイ、朝顔など、身近なユリ科の植物は挙げればきりがありません。

犬の拾い食いはもちろん、鼻についたものを舐めとって無意識に摂取してしまうこともありますから、お散歩中はとくに気をつけていきましょう。
もちろん時々お外に出ていく機会のある猫でも一緒です。
猫の場合はその他の要因もあって完全室内飼育が望ましいのですが、すぐに切り替えは難しいこともあるでしょうから、体調の変化などには十分気を配りましょう。', 'https://www.pet-no-shikaku.com/info/14261', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A27', 'DOG', 'A', 'ペットとの避難について備えよう', '東日本大震災から14年の今年は、阪神淡路大震災から30年でもあり、能登半島地震からも1年経ち、地震災害へ意識を向ける機会が多くなっていると思います。
過去の災害を尊い教訓にし、これからも起こるであろう災害への準備や心構え、避難を予想した訓練の大切さをいま一度考えましょう。

動物愛護法が改正されてから、各自治体では災害時のペット同行避難の受け入れ体制について対策と整備が進められていると思いますが、ご自分の地域はどうなっているのか、最寄りの避難所はどこかなど、確認してありますか。
ペット災害危機管理士（R）が、ペットとの避難について備えるための基本的なポイントをお伝えします。

避難場所を確認する
散歩の途中に近所の避難場所を見ておきましょう。
そこまでの道のりで、いくつか避難経路を想定し散歩コースに取り入れるのも、普段からできる避難訓練になります。
そして、ペット同伴可能な避難所がどこにあるか、保健所や動物病院に聞いて把握しておきましょう。

普段からの備え
人やほかの動物と避難生活を過ごす上で、以下のような必要な準備をしておきましょう。

予防接種やワクチン
吠えない、噛まないしつけ、トイレトレーニングは必須です。
ケージに入る練習もしておきましょう。
ケージの中に、飼い主のにおいのするハンカチやタオル、大好きなおもちゃなどを入れて、ケージ内がストレスを感じずに安心できる場所だと思ってもらえるようにしておいてあげることは、ペットのためにもなります。
口輪にも慣れさせておくことも勧めています。
備蓄をこまめに見直しましょう。
避難所では普段食べ慣れないフードの配給があるかもしれません。いつものフードや水を最低３～５日分、常備薬の準備もしておきましょう。
首輪などに、飼い主や家族と一緒にペットが写っている写真を付けておくと、もしペットとはぐれてしまっても手がかりになり、巡り会える可能性が高くなります。

あわてず冷静になる
災害発生時は、ペットもパニック状態になることが考えられます。
普段とてもおとなしいペットも飼い主や家族を噛むこともあることを覚えておきましょう。

まず飼い主が身の安全を確保して、冷静に落ち着いてください。
そのためには、まずは深呼吸しましょう。

家を離れる際は、リードをつけたり、キャリーバックに入れるなどして必ずペットを連れて行くこと。
ペットを放して家を出てしまうと、ペット自身が怪我したり迷子になる恐れはもちろん、人を襲うことも考えられます。

災害の後遺症
キョロキョロして落ち着きがなく、飼い主から離れなくなる場合もあります。
大きな声で命令したり、叱ったりせず、安心させてあげるために、昼夜を問わず抱きしめるようにしましょう。

余震などが起きても、飼い主が動揺しない、落ち着いて行動することを忘れずに心がけましょう。
特に小さな子どもが叫んだり騒いだりすると、ペットは興奮し動揺します。

避難訓練で予行演習を
ペットの身の安全を守るためにも、いざという時に飼い主や家族が慌てないよう、普段からシミュレーションや避難訓練など積極的に行いましょう。
最近では、自治体が行うペット同行避難訓練も増えてきています。
時間が作れるのであれば、ぜひ避難訓練や防災イベントに参加してみてください。', 'https://www.pet-no-shikaku.com/info/4206', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A28', 'DOG', 'A', '山林火災を経て今後のペット防災に重要なこと', '先日、大船渡市の山林で発生した火災は2月26日に発災し、3月9日にようやく鎮圧が宣言され、長期にわたり甚大な被害をもたらした災害として記憶に新しいかと思います。
まずは、被災された皆様への追悼とお見舞いの意を申し上げます。

また、本記事発信の時点でも、岡山と愛媛において山林火災が発生しており懸命な消火活動が行われています。
今年に入り各地で相次いで発生している山林火災、その危険性と避難に関して、ペット災害危機管理士（R）からお伝えしたいと思います。

今回の山林火災の概要と危険性
此度の火災によって市の9％の面積にあたる2900haが焼失し、平成以降の日本国内にて最大の山林火災となりました。
また、この火災が発生する前にも、19日から25日にかけて同市及び隣接する陸前高田市にて2件の山林火災が発生しており、300ha以上の被害を出しています。
今年は降雨量が例年と比べても少ない極度の乾燥状態であり、さらに当日は強い風によって延焼を加速させました。
更に、山林火災ということもあり傾斜の厳しい斜面が多く、車両が入れず給水ホースの延長が必要となったり、付近に川などの水場がなく消火用の水源を確保できなかったりと、地上での消火活動が困難を極めたために後れを取りました。
被害例として、山林部から20ｍ程離れていた家屋が全焼した原因が風による飛び火とも考えられています。
ある程度被害の進行経路が予測できる洪水や台風などと異なり、気候や環境次第では被害の想定を大きく覆す可能性があるというのも、火災ならではの恐ろしさといえます。

ペット飼養者の避難状況
ペットと暮らす人の避難状況ですが、避難指示が出された当時の避難所では、ペット同伴避難(※1)が困難になっていました。
ペット同行避難(※2)推奨という風潮は徐々に浸透しつつあり、実際に多くの飼い主がペットと同行避難をしましたが、避難所のペットの受け入れ態勢が十分に整っていなかったというのが実状です。
その結果、車中泊避難を余儀なくされたりと、避難による心身の疲労やストレスからの健康被害が危険視され、支援にあたった保健衛生士や看護師が車中泊避難をする避難者へ声掛けなどのケアを行う様子も注目されました。

ペット一時預かり・同室避難受け入れ事例
そのような状況を受け、行政と地元の動物愛護団体を中心として物資の支援の他に、一時的なペット預かり支援を実施しました。
一時預かりによって、飼い主も避難所内での生活が可能になり、離れ離れにはなってしまいますが車中泊避難で掛かるペットの負担も減らせるという部分から、飼い主とペットの精神的負担の軽減につながりました。

さらに、一時預かりと並行して同伴避難に対する対応も進められ、3月6日以降に宮古市の宿泊施設や仮設商店にてペット同伴避難を可能とし、ある施設ではペット同室避難(※3)の受け入れも開始されました。

避難指示が出された初期にはペットの避難対応が追い付いていない部分はありましたが、避難者の声を汲み取り、預かりや同伴避難施設の開設など、機転の利いた対応からペット飼養者への手厚い援助が見受けられ、ペット防災に対する意識向上が実感できる事例でした。

今後のペット防災
今回の災害で行政や愛護団体、宿泊施設などの多くの方の連携と尽力によりペット同伴避難を実現されたことから、「避難所運営は行政の仕事」という頼りきった考え自体を改めていくことが重要と考えられます。

宮古市の避難所が開設されるも、まだまだ頭数に対して同伴避難先は足りてない状態でしたが、今回の実例をもとに、行政・民間団体・民間施設の連携体制を平時から整えることで、今後のペット同伴避難者の受け入れ規模拡大が期待できます。

また、飼い主の中には吠え声や分離不安から一時的な預かりや同伴施設の選択ができず、車中泊避難などを選ばざるを得ないケースもあり、飼い主側も様々な避難の形を想定した防災トレーニングや備えを求められます。
昨今、周囲を気にせずに飼い主とペットの負担を減らせる在宅避難も注目を集めていますが、今回のように避難せざるを得ない災害があることを忘れてはいけません。

情報収集の重要さ
今回の災害を経て、ペットと共に避難生活を送るうえでの情報収集の重要性というのも浮き彫りになりました。
ペットと同伴避難が可能な避難所が開設されたとしても、その情報自体を手に入れることができなくては、何も知らずに車中泊避難などで負担の大きな避難生活に身を置いてしまうことがあります。
最寄り避難所のペット受け入れ態勢を聞くなどの事前の情報収集も忘れてはいけませんが、避難生活中も最新の情報を得るためにラジオや情報共有掲示板を活用しましょう。

また今回の避難者の中には、支援にあたっていた愛護団体スタッフより同伴避難施設の存在を知ったという避難者もおり、情報収集のためにはペット関連の支援者との対話も有効な手段と言えます。

（※1）避難所にて飼い主がペットの飼養管理を行うことを意味する。しかし、同じ空間内での飼養を意味する言葉ではないため、飼養形態は各避難所のルールに従う必要がある。
（※2）飼い主がペットを連れて避難を行うという行動を指す。
（※3）飼い主とペットが、同じ居住空間内で避難生活を送り、飼養管理をする避難形態を指す。', 'https://www.pet-no-shikaku.com/info/29557', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A29', 'DOG', 'A', '新生活、ペットの異変に注意しよう', '桜の開花予想が発表され、今週以降、各地より順次、桜の便りが届くようです。
4月になれば年度も変わり、新生活がスタートする人も多いことでしょう。
引っ越しに進学、社会人スタートなど、生活スタイルの変化は人のみならずペットたちにも大きな影響を及ぼす可能性があります。
今回は、環境の変化がもたらすペットたちの異変について犬猫飼養アドバイザーがお話していきます。

フードの好みや食欲に変化が見られる
今まで好んで食べていたフードを残すようになったり、見向きもしなくなったりすることはありませんか？
巷では「フード難民」という言葉がありますが、これはペットの食が細く、食いつきが良いフードを求めて色々試すときに使われる言葉でもあります。
食が細い理由は様々ですが、新年度を迎えるこの時期に見られることが多いようであれば、環境の変化にストレスを感じ、食が細くなっている可能性もあります。

ではフードを変えればいいのか？
というと、そう簡単なことではないのです。
実は、より食いつきの良いフードを求めて色々おいしそうなものを試すその行為が、さらに食べむらを引き起こす原因になっていることがあるのです。

というのも、「このフードを食べなければもっとおいしいものがもらえるかもしれない」という期待感をペットが持つからと考えられているのです。
環境の変化が原因で食欲不振に陥っているようであれば、フードのそのものの問題ではないため、変える必要はないでしょう。
まずはトッピングを増やしてみたり、お肉などを煮たスープ（味付け無し）を絡めて少しふやかしてから与えてみてはどうでしょうか。

ちなみに、フードを食べないからとおやつの量を増やすとさらに食べなくなることもあるため、おやつの量はいつも通りで様子を見ましょう。

そもそもの原因から対策を
また、忘れてはいけないのは食欲不振の原因となった環境の変化に慣らすことです。
住む環境が変わる、新生活に合わせて家族の人数が減るなど、慣らしにくい原因もあるとは思います。
しかし、変化の理由を理解できるのは人間だけで、突然その環境に置かれたペットにはその理由を理解することはできないことを忘れないであげてください。
例えば引っ越し先の家具のレイアウトを今とできるだけ同じように配置する、家族が家を出ることが決まっているならば、残る家族内でペットとのコミュニケーション時間を増やしていくなど、備えることはできます。

その他のサインも見逃さず
そして、食に変化が見られると、排泄物にも変化が現れます。
尿や便のにおいがきつく感じたり、回数が増える、減る、軟便や下痢が続く、といった場合、やはりストレスによってお腹の調子が崩れている可能性があります。
食欲不振だけではなく、排泄の問題も付随している場合には、かかりつけの動物病院へ相談しておくと、不安解消に繋がるのではないでしょうか。

もちろん、環境の変化がないにも関わらず食欲不振や胃腸の不調が見られたり、症状が長引くようであればストレス以外の原因も考えられますから、動物病院への相談はお忘れなく！', 'https://www.pet-no-shikaku.com/info/20924', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A30', 'DOG', 'A', '雷への恐怖心を持つペットのためにできることを考える', '3月中旬から 4月上旬にかけて「菜種梅雨」といって梅雨のような天気が現れやすく、低気圧が定期的にやってきたり、上空に寒気が入って突然の雷雨になり雹や霰がふることもある季節です。
突然の雷雨は、人間のみならず、犬や猫にとっても非常に強いストレスになります。
雷を怖がる犬猫のために何が出来るか、愛玩動物救命士と一緒に見ていきましょう。

雷を怖がる子と怖がらない子の差
大きな音と光が突然起こる雷は、犬や猫にとって大敵ともいえる現象です。

とはいえ、鳴っても気にせず寝てる子もいれば、鳴る前からソワソワする子がいるのが現状。

では、鳴っても気にしない子はなにか特別なトレーニングをしているのでしょうか？

もちろん盲導犬などワーキングドッグと呼ばれる犬たちは、仕事中に雷に怯えるわけにはいきませんからトレーニングを受けています。
しかし、一般家庭で飼われていて、特にトレーニングをした覚えがなくても平気な子もいます。

これは、実は飼い主さんがどれほど雷を怖がるか、が大きく影響していると言えます。
家族の中に雷を怖がる人がいると、犬や猫はその人の不安感や恐怖心を感じ取ってより恐怖心を覚えてしまうのです。

そうして「雷は怖いもの」と学習してしまうと、次は雷が近づく黒い雲や気圧の変化など、人間には気がつかない前兆を感じ取ってソワソワするようになります。

雷を怖がる子は花火も苦手
私たちには違う音とわかっていても、犬にしても猫にしても大きな音、という意味では恐怖心は一緒です。

夏場、飼っている犬と一緒に花火大会を楽しみたいと会場に連れていく人もいるようですが、たくさんの人、色々なにおい、雑音、そして花火の大きな音、と犬にとっては不快でしかない環境であることを念頭に入れておきましょう。

楽しい思い出は他の行事でも作れるはず。
平気だからといって連れ出す行為が犬にとってはストレスになっている可能性があることを忘れずに。

慣らすために出来ること
よく、雷など大きな音を録音して日頃から小さな音で流しておくと慣れるようになる、とトレーニングでは紹介されます。
しかし、これが全てではないのです。

前述したように、雷の前兆である空模様や気圧の変化に反応して不安に陥ってしまう子は、雷の音だけに慣らしても、実際の現象と結びつかない可能性があります。

そのため、パニックを起こしてケガをする、部屋の中にあるものを壊してしまうなど、雷への恐怖反応が重い場合には、獣医師に相談して安定剤などの処方をお願いするとともに、天気の急変を知らせるアプリを利用したり、留守中に起こることを念頭に置いて、朝からペットホテルに預けたり、ペットシッターなどを利用するなど様々なツールを利用して万全を期しましょう。', 'https://www.pet-no-shikaku.com/info/15197', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ F0', 'DOG', 'F', '愛犬に栄養価の高い旬の食材を！～かぶ編～', '旬の食べものは香りやうまみが豊富で味が濃く感じられるほか、栄養価も高いのが特徴。
今回は犬の管理栄養士・犬の管理栄養士アドバンス・愛犬家庭料理士から、旬の野菜の１つ、「かぶ」についてご紹介いたします。

かぶの旬は年2回
春の七草としてよく知られているかぶですが、かぶの旬は春と秋の2回あることをご存じですか？
春ものと呼ばれるかぶの旬は3月から5月で、肉質がやわらかいのが特徴です。
秋ものと呼ばれるかぶの旬は10月から12月で、甘みのある味わいを楽しむことができます。
このように、かぶは春と秋（冬）で違う触感や味わいを味わえる野菜ということで、一粒で二度おいしい、というやつですね。

かぶに期待できる効果
さて、そんなかぶですが、犬が食べても大丈夫な野菜なのでしょうか？
かぶはアブラナ科の一種に属し、白菜やキャベツなどの仲間です。
こうしたことから、基本的には、犬にかぶを与えても問題がないと言われています。

かぶには、｢アミラーゼ(ジアスターゼ)｣というデンプンを消化する酵素が含まれており、食欲不振や消化不良の改善が期待できます。
葉の部分には｢βカロテン｣や「ビタミンC」が豊富に含まれています。
βカロテンには抗酸化作用があり、ガン予防や老化予防に効果的です。
ビタミンCにもβカロテン同様に抗酸化作用があり、免疫力向上や疲労回復、関節炎などの予防に効果があると言われています。
また、βカロテンは体内に吸収されると、ビタミンAへと変換され、皮膚や粘膜の健康維持、視力の維持にも効果的です。

犬に与える際の注意点
与える際の注意点ですが、かぶは、生でも火を通してもどちらでも与えることが可能です。
しかし、皮には食物繊維が多く含まれているため、胃腸が弱い犬に皮付きのままかぶを食べさせると下痢をしてしまう可能性があります。
念のため、犬にかぶを与える場合は、皮を剥いて与えるようにしましょう。

また、犬は野菜の消化があまり得意ではないため、消化の負担にならないよう、細かく刻んだり、軟らかく煮て与えるようにすると良いでしょう。

かぶやキャベツ、ブロッコリーなどのアブラナ科の野菜には、グルコシノレートという成分が含まれており、このグルコシノレートは体内でゴイトロゲンという物質に変化します。
この物質がヨウ素の吸収を阻害すると言われており、ゴイトロゲンを過剰に摂取してしまうと、甲状腺ホルモンを生成できなくなり、甲状腺機能低下症などの病気を引き起こすおそれがあります。
甲状腺に疾患がある犬や、甲状腺ホルモン剤を飲んでいる犬には症状を悪化させないためにも、かぶは与えないでください。

与える目安としては、5ｋg未満の犬で１０ｇ/日です。
飼っている犬の体重や体調に合わせて与える量は変動しますが、初めて与える場合には、少量から食べさせてみるのが良いでしょう。
もちろん、与えることに不安があるようであれば、かかりつけの獣医師等に相談してから与えるようにしましょう。
', 'https://www.pet-no-shikaku.com/info/17317', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A31', 'DOG', 'A', '場面で考えるペット防災', '東日本大震災から14年、そして、阪神淡路大震災から30年、能登半島地震からは1年が経ちました。
その間にも、日本各地で地震や水害などによる被害は毎年のように繰り返されています。
私たちSAEペットの資格も、折に触れて何度も防災について紹介してきましたが、今月もペットと防災について考えていきましょう。

ペットを飼っている人の避難は考えているよりもずっと大変
まず何が大変かというと、災害に備える時点で大変です。
人用の防災グッズに加え、ペットたちの防災グッズも必要だからです。
防寒グッズや冷感グッズは共用で用意したとしても、やはり食事や水は別での確保が必要です。
水も共用でいいじゃない、と思われるかも知れませんが、被災直後、ライフラインが断絶された極限状態に置かれると、人と同じ水を与えられたペットに対して怒りを覚える場合があり、トラブルに発展する可能性もあります。
そうしたもめごとを引き起こさないためにも、ペット用の水は別で、いかにも汲み置きで人が飲むにはちょっと・・・・、と思えるような工夫をしておいた方がよいでしょう。
もちろん、中のお水は新鮮なお水であることは、飼い主さんだけが知っていればいいのです。

体調に問題のない子であれば、最悪避難所の備蓄や支援物資として提供されたごはんを与えてもいいかも知れませんが、療法食を食べている子ではそうはいきません。
支援物資として届けられるかどうかもわからないため、相応の備蓄を考慮しなくてはいけません。

いざ避難する際も大変です
用意してある防災グッズをもち、ペットを連れての避難、できそうですか？
小型犬や猫1頭ならなんとかなるかも知れません。
また、家族が複数人いる状態で避難するのであれば、役割分担をして荷物を分散することもできるでしょう。
しかし、1人暮らしでペットを飼っている、家族と暮らしているけれど、発災時家にいるのは1人だけ、という状況で、迅速に避難が開始できるでしょうか。
避難所までの道も、通常とは違い、陥没していたり、建物が崩れて道を塞いでいる可能性もあります。

避難所についてからも大変です
ペットと一緒に部屋で過ごすことができたとして、抜毛対策や万が一の排泄の失敗への対策は万全ですか？
もし別の部屋にペットを預けなくてはいけない場合、飼い主から離れても吠え続けてしまうなどの心配はありませんか？
もちろん、発災直後はペットたちも落ち着かず、考えられないような行動をする可能性はあります。
いつもはトイレを失敗しないのにしてしまう、いつもは吠えないのに吠えてしまう、といったことです。
そのときに、マナーベルトやオムツの着用ができるように日頃から慣らしていたり、吠えてしまう時の気の逸らし方など、こんな時だから仕方がないと放置するのではなく、こんな時だからこそペットたちのフォローができるようになっておく必要があるでしょう。

日頃から防災につとめている、とはいっても、本当に災害が起きた時、想定通りにいかないのが災害です。
災害が起きたら、と備えることはもちろんのこと、場面場面を想定して備えることも重要ではないでしょうか。', 'https://www.pet-no-shikaku.com/info/27724', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ cat0', 'CAT', 'CAT', '水分補給を手助けして猫の腎臓を守ろう', '暦の上では春とはいえ、まだ寒さは残ります。
この時期に特に気をつけたいことが、猫の水分補給です。
冬場はそれ以外の季節よりも本当に水を飲まなくて心配、という相談をよく受ける猫疾病予防管理士から猫の水分補給についてアドバイスします。

そもそも猫に積極的に水分は必要？
乾燥地帯発祥の猫は、あまり水分を取らなくても大丈夫なように進化したわけですが、野生で生きていた猫は獲物から水分補給できていたのに比べて、現代社会で、しかも室内で暮らす猫たちにはしっかり水分補給してもらう必要があります。

なぜ冬場は水を飲みにくくなるのか？
寒さに弱い猫たちは、冬場は暖かいところで寝ることが増え、運動量が減ると水を飲む量も比例して少なくなります。
加えて、冷たい水が苦手ということも水を飲まない原因のひとつと言われています。
しかし、それでは尿が濃くなってしまい、尿路結石という病気や、腎臓に負担がかかることで、病気になってしまいます。

すぐにできる対処法
猫たちが少しでも水分補給をしてくれるように今日からできる対処法をお伝えします。

①ぬるま湯を用意する
冷たい水は苦手なので、最初からぬるま湯を用意するか、室温に近くなったものを与えるようにする。

②新鮮な水を用意する
猫は水の味がわかるといいます。新鮮なお水を用意しましょう。

③水飲み容器を数個用意する
猫の通り道に何個か水飲み容器を置くことで、歩くついでに水を飲んでもらえます。
また、ヒゲが容器に当たると気になって飲めない、という猫もいますので、少し大きめの容器を用意するのもいいかも知れません。

④フードをふやかすもしくはウェットフードを与える
ドライフードは水分をほぼ含んでいませんので、お湯でふやかしたものを与えるか、ウェットフードを混ぜることで食事から水分を摂取することができます。

などの方法があります。
もちろん猫によって好みは様々ですから、猫用の牛乳を用意する、スポイトなどを使って直接口の中にお水を含ませる、などといった方法も考えられます。

まずはご自宅の猫の1日の水分摂取量がわかるように観察し、いつもより少ないな、など感じた時は、上記のような対応を行いしっかりと水分が取れるように工夫してみましょう。
そして、おしっこの量が少ない、短時間に何度もトイレにいく、など常に見られない行動をしたときは、排尿に違和感を感じている可能性がありますので、すぐに動物病院に連れて行き、状況を獣医師に相談しましょう。', 'https://www.pet-no-shikaku.com/info/16325', 'CAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A32', 'DOG', 'A', '猫の冬毛はしっかり除去しましょう', '長かった冬が終わり、ようやく春らしい陽気になったかと思うと、冬に逆戻りしたような寒さになったりもする今時期。
人も服装選びに迷い、体調管理もなかなか大変ですよね。
もちろん、犬や猫にとってもこの時期は換毛期を迎え、ちょっと大変な時期です。
今回は猫健康管理士と猫の換毛期についてみていきたいと思います。

猫の換毛期はだいたい年に2回
地域によっても若干の差がありますが、寒くなる10月から11月にかけて、夏毛から冬毛に変わります。
そして、暖かくなりはじめる3月から4月にかけて、今度は冬毛から夏毛に変わります。
最近は完全室内飼育で、エアコンなどの影響で換毛期がはっきりしないといわれることもありますが、よく毛が抜けるな、と思ったら、まずは換毛期かどうか疑うといいかも知れません。

猫の被毛の構造
猫の被毛は「オーバーコート」と「アンダーコート」の2層構造になっています。
オーバーコートは、トップコートとも呼ばれる、いちばん外側に見えている毛のことです。
紫外線や汚れから皮膚を守る役割をもっています。

アンダーコートとは、ふわふわとしてやわらかく、オーバーコートの下に生えている綿毛のような毛のことです。
体温を逃がさない保温の役割をもちます。
猫の冬毛は、このアンダーコートがより密に、びっしり生えることで、さらなる保温性と防水性を高めるのです。

春の換毛期にはしっかりブラッシングをしよう
最近は、3月4月でも急に気温が上がることがあります。
完全に換毛期を終えていない猫では、体温が高くなりすぎて熱中症になるリスクも高まります。

また、猫はセルフグルーミングによってある程度は自分で被毛のお手入れを行います。
しかし、換毛期になると、通常なら吐き出すことができるはずの毛を大量に毛を飲み込んでしまうこととなり、内臓にダメージを与える毛球症になる恐れがあります。
急な気温上昇に備え毛球症を予防する意味でも、日頃からこまめにブラッシングして、余分な毛を取り除いてあげるようにしましょう。

なにより、ブラッシングは猫にとってはコミュニケーションの１つ。
遊ぶことでコミュニケーションを図るのも大切ですが、健康管理にもつながるブラッシングでコミュニケーションを図ると一石二鳥！
', 'https://www.pet-no-shikaku.com/info/21037', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A33', 'DOG', 'A', 'あの日の教訓を活かすために', '3月11日は日本にとって忘れられない日になった日です。
14年前の3月11日、皆さんは何をして過ごしていたでしょうか。
あれから14年。「もう14年」なのか、「まだ134年」なのか、それは人によっても違うことでしょう。
しかし、14年経つと、記憶という点においては遠のいてしまうのは事実です。
どこで起きた、どんな災害でもそうですが、自分が被災したわけではない場合、特にそうなってしまうと思います。
それでも大きな災害が起きた時期になると、テレビなどでは特集が組まれ、さかんに過去に起きた災害を忘れないように、そしてこれから起きるであろう災害に備えるためのノウハウが伝えられます。
それを活かせるかどうかは、国や行政はもちろん、私たち個人にも言えることでしょう。
そのために、2011年3月11日、何をしていたのか、地震の後、自分が家族が友人らがどのような行動をとったのかを振り返ってみるとよいのではないでしょうか。

当時の様子から現在の課題を洗い出す
例えば我が家では、両親や高齢の親族は、災害用伝言ダイヤルの存在を知りませんでした。
そしてここからが盲点でしたが、存在を知ったところで、やり方がわからない。
そんなに難しいわけではないことも、発災後のパニック状態で日常と違うことをする、というのは高齢者には難しいことなのかも知れません。

さらに、今は発災後の情報収集はSNSが便利とされていますが、いつも使わないツールを使った上で、その情報が本当に正しいかどうかの判断は、多くの高齢者にとってハードルが高いのかも知れません。
そしてなにより、何度か教えたとしても常日頃使ってないと、いざというときに忘れてしまうのも問題です。
SNSなどは便利な一方、デジタル弱者をどうフォローしていくかが現在我が家の課題となっています。

月日の流れたことで見直す必要があることも
また、ペットたちの問題も浮上中。
というのも、現在我が家にいる犬や猫たち、世代交代され大きな地震に慣れている子がいなくなってしまったのです。
震度３、４程度ではお腹を出して寝る図太さを持っている子も、それ以上の揺れを経験したことはないので、実際経験したときにどのような行動に出るかが未知数。

もちろん、犬も猫もいざというときにはクレートやサークルに自ら入るようトレーニングはしているものの、一部の子を除いて本当に緊急時にクレートなどに避難してくれるか不安が残る状況です。

さらに今までいた子は性格も穏やかで、不測の事態が起きても体調を崩すことはほとんどなかったのですが、今いる子たちはそこが弱い。
ちょっとした環境の変化で血尿や下痢を起こす繊細猫さんや、私から離れることが不安で仕方がない猫さんばかり。

ちなみに唯一1頭だけの犬は、父親べったりで、父親がいれば大丈夫と、こちらもちょっと不安が残る状態。

以前は災害が起きたらどこの避難所に避難するか、避難することを前提に準備していましたが、今はそんな繊細さんたちがいるため、避難所での生活は難しいことが容易に想定されます。
そのため、我が家は現在、在宅避難を想定した準備に切り替えています。

このように、年月の移り変わりで以前の想定とは変わってしまうことは大いにあります。
今までは他人事で良かったことが、もしかしたら今日にでも自分ごとになるかも知れません。
14年前のあの日、何をしたか、何ができなかったか、何が欲しかったかを思い出し、今同様の地震が起きたときを考える月にしてみてはいかがでしょうか？', 'https://www.pet-no-shikaku.com/info/24584', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A34', 'DOG', 'A', '同行避難？同伴避難？', '本記事発信日である2025年3月11日で、東日本大震災より14年の時が経ちました。
2025年2月時点でも、いまだに約28,000人の方が応急仮設住宅や県外への避難生活を強いられています。
被害に遭われた故人へのご冥福と共に、今もまだ過酷な避難生活を余儀なくされながらも、復興に向けて懸命に前へと進まれている被災地の皆様が一日でも早く元の生活へと戻れますよう、心からお祈り申し上げます。
決してこの災害の記憶を風化させず、得た教訓を振り返るという意味も込め、3月はペット災害危機管理士（R）より防災に関するお話をしたいと思います。

同行避難と同伴避難
皆さんは同行避難、もしくは同伴避難という言葉を聞いたことがありますでしょうか。
昨今、世間の防災に対する関心が強まりペットとの防災に関する情報も増え、この二つの言葉を見聞きしたことのある方も多いことかと思います。
しかし、SNSやインターネット上で散見される情報を見ると、実際の意味と世間での認知に少々誤りがあるように思えます。
環境省の提示する「人とペットの災害対策ガイドライン」に沿って、正しい定義を解説いたします。

同行避難とは？
同行避難とは、「ペットと共に避難所まで避難を行う」という行為を指します。
つまり、避難所での飼養環境は含まれていません。
例えば、避難所までペットと一緒に車で向かうも、ペットの飼養スペースがなかったため避難所の駐車場で車中泊避難をした、という場合も同行避難に該当します。
現在、ペットの野生化による被害や望まぬ繁殖、ペットを置き去りにすることによる飼い主の精神的負荷の解消を目的として同行避難を推奨されていますが、実際に避難所で飼養管理ができるかどうかは別の話ということになってしまいます。

同伴避難とは？
同伴避難とは「飼い主が避難所でペットを飼養管理する」という状態を指します。
ここで誤った認識をされることが多いのですが、同伴避難とは必ずしも同じ室内、居住空間内にペットを連れ込み飼養することではありません。
実際、同伴避難ができる避難所であっても、飼い主は他の避難者と同じく室内の居住スペース、ペットは人の居住区と離して設置された飼養スペースにまとめて区分けされることがほとんどです。

「人とペットの災害対策ガイドライン」の中でも、同伴避難とは必ずしも同室内での飼養を意味するものではなく、避難所によって飼養環境が異なるということが明記されていますが、世間では「同伴避難＝避難所でペットと一緒の空間で暮らせる」という認識が独り歩きをしてしまっているように感じます。
この誤った認識のままでいると、実際に避難に向けて準備を進めていたとしても想定していた飼養環境と大きく異なってしまい、人とペットの両者に大きな負担をかけてしまう可能性もあります。

同室避難
同行避難や同伴避難とは別に、同室避難という言葉が使われることが増えてきました。
その名の通り、ペットと飼い主が同じ居住スペース内で避難生活を送ることを指し、多くの飼い主が望む避難生活の形式といえるでしょう。
当然自由に放し飼いはできず、クレートの中での飼養が必要にはなりますが、避難生活におけるペットのQOL（生活の質）の向上という意味でも非常に有意義なものです。
一部の市町村では同室避難可能な避難所を実装し、同室避難を想定した避難訓練を実施している事例もあります。

現状で同室避難を行う場合、吠え声や臭い、アレルギーなど他の避難者への配慮を考えるとまだまだ課題は多く残っており、全国での浸透には時間がかかることが予想されるでしょう。
しかし、取り組みが着実に進んでおり、今後飼い主一人一人がマナーを重んじ、他者にも配慮をした避難に向けた備えを行えば、全国での同室避難所の運営も実現不可能なものではないと言えます。
人とペットの共生には飼い主の意識向上が不可欠ですので、一人でも多くの飼い主さんに正しい知識が浸透し広まることを祈っております。', 'https://www.pet-no-shikaku.com/info/29502', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A35', 'DOG', 'A', '東日本大震災から14年　ペットを連れての避難行動を学ぶ（持ち物編）', '東日本大震災から14年を迎えましたので、ペット災害危機管理士（R）と災害について見直していこうと思います。
今回は素早い避難のための持ち出し品について確認していきましょう。

「持って避難するもの」と「後々回収しに来るもの」を分けよう
現在、避難グッズを用意している飼い主の中で、実際に持って避難場所まで行ってみた方はどれほどいるでしょうか。
人用の避難グッズを女性が持てるMax重量の８Kgとしてみましょう。
そこに、飼っている犬猫の重量（体重＋クレートなどの重さ）と、ペットの避難グッズの重さ、仮に2kgとしてみましょう。
これを合計してみてください。
その状態で、「歩いて」避難場所まで避難することを想像してみてください。

ペットを飼っている人の中には、大多数、車での避難を想定している方々がいらっしゃいます。
しかし、車で避難可能なのは、道路が走行可能で、渋滞が起きていないことが前提。
水害により道路が冠水している、地震によって液状化や地割れが起こり、道路が寸断され走行できない状況を想定していますか？

そうなると、極力避難グッズを軽量化するしかありません。
通常は、飲料水であれば500mlを3～4本程度、乾パンや缶詰などの食料、軍手や防災ずきん、懐中電灯、防寒具などを準備しておくよう言われていますし、購入することができる避難グッズもこのような内容物になっています。
だからこそ8kg、10kgという重量となってしまうのです。

では、どのように軽量化を図るのか
一番手っ取り早いのは、持って逃げる水の量を減らすことです。
とはいえ、水は非常に重要なもの。
そこで、「携帯型浄水器」がお勧めです。
必要最低限の水を持ち、あとは雨水などを浄化できる携帯型浄水器を活用して、その場で飲み水を確保するのです。
また、乾パンや缶詰の代わりに、栄養調整食品などを持ち出し袋に入れておくのもいいでしょう。

もちろん、ペット用の持ち出し袋もなるべく軽量化を図りましょう。
フードは1日一食分、水はやはり携帯型浄水器でその場で確保、ただし、ペットシーツなどは様々な場面で活用できる可能性があるので少し多めに、ストレスで食が細くなる場合も考えられますので、ウェットフードも用意してください。ウェットフードは水分補給にも適しています。

それらを、まずは推奨通り3日分、持ち出し袋に入れてみましょう。
それでも重いと感じるなら、思い切って1日～2日分に減らします。
そして、「取りに帰る」ことを想定して、クーラーボックスなど密閉できる箱状のものに保管しておきましょう。
もちろん、車のトランクなどに分散して備蓄しておいても良いでしょう。

ペットを飼っている人は「率先避難者」になれる
避難に踏み切れない状況を打ち破り真っ先に避難をし始める人を「率先避難者」といいます。
率先避難者は避難に弾みをつけ、避難するかしないか迷う膠着（こうちゃく）した状況を変え、周囲を「避難するんだ！」という雰囲気に向かわせることができる重要な役割を果たす、という専門家もいらっしゃいます。
ペットを飼っている人は率先して避難を開始することで、周囲の人たちの命を間接的に助けることが可能ということです。

忘れてはいけないのは「外出先」での被災の時にどうするか
外出先で被災すると、多くの人が家族の安否を気にして、自宅に戻ろうとします。
ペットを飼っている人ももちろん同じです。
もしかすると、自力で家から避難することのできない犬や猫を飼っている人のほうが、その傾向は強くなるかもしれません。
しかし、危険を冒して自宅に戻り、被害が拡大しては元も子もありません。
救助にあたる人たちをも危険にさらす結果に繋がります。

自宅に戻ることが可能なのかどうか、まずは正しい情報を収集すること。
つねに情報は更新し続けること。
これにはご近所さんとのネットワークが有効活用できます。
日頃からご近所同士のつながりを形成し、非常事態にお互いをサポートできるようにしておくのも重要です。

ともあれ、忘れてはいけないのは、その一瞬の判断が自分の命、ペットの命を左右する可能性がある、ということです。
自分の行動が、多くの人に影響する可能性を考え、広い視野で、災害と避難について考えられるようにしていきましょう。', 'https://www.pet-no-shikaku.com/info/17245', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A36', 'DOG', 'A', '東日本大震災から14年　ペットを連れての避難行動を学ぶ', '東日本を襲った震災から14年を迎えましたので、ペット災害危機管理士（R）と災害について見直していこうと思います。
ペットを飼っている人たちの災害への危機感は、この13年で否応なしに高まってきています。
毎年のように起こる水害。
忘れた頃にやってくる地震。
経験したことのない強さや進路をとる台風。
自然災害が起こるたびに、いつ避難しよう、避難した先で犬や猫をどうしたらいいのだろう、と思い悩むことも多いでしょう。

とくに新型コロナウィルス感染症によって、感染予防のために、それまで考えられていた避難形態が根本から見直される事態となりました。
しかし、こうした状況は、ペットを連れての避難を考えさせられる良い機会ともなりました。
災害を知ることで避難を学び、災害に備えましょう。

海から離れていても「津波」の可能性
地震が起きた際、海や川を遡上して被害をもたらす「津波」と、山中などにあるダムやため池が決壊して被害をもたらす「山津波」というものがあります。

山津波とは、地震による斜面災害のひとつで、山の斜面が崩壊することによって河川が堰き止められて湖ができ、水がたまり続けてある限界を超えると堰が耐えられなくなり、堰き止められた水や土砂が一気に下流を襲う、という現象です。

もちろん、地震以外に大雨などでも引き起こされるものですが、2011年3月の大震災では、福島県で地震によって農業用のため池として造られたダム湖が決壊し、8名が犠牲となりました。

「地震洪水」の怖さ
また、首都圏では「地震洪水」への注意も促されるようになってきました。

阪神・淡路大震災の時にも、淀川の堤防が崩壊するなどの被害が出ていましたが、都内では、特に海抜０地帯を流れる河川で、地震によって堤防を支える土台が崩れたり、液状化によって弱くなったところに、余震などによって堤防が決壊する可能性が示唆されているのです。

「複合災害」を意識しよう
一言で災害といっても、地震や水害、火災などが同時多発的に起きることを複合災害と呼びます。
身近で起きている災害の種類にあわせて、避難する場所の変更や避難経路の変更を検討しなくてはいけません。
犬や猫、その他のペットを連れて逃げるのであれば、それこそ時間との闘いです。
河川近くにお住まいの方や、近所にため池がある、上流にダムがある、という地域にお住まいの方は、地震によって堤防などが決壊し、濁流が押し寄せてくる可能性を考えて、避難ルートや避難場所を見直してみましょう。

また、素早く行動できるよう、持ち出し用品も必要最低限に絞りましょう。
持って逃げるものが重ければ、機動力も落ちます。
まずは、自分やご家族の命とペットの命が優先！
持ってみた時に「重いかも？」と思ったら、本当に必要なものを、最低限準備するようにしてみましょう。

▼持ち物の詳細は、次の記事で紹介しています。', 'https://www.pet-no-shikaku.com/info/17189', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A37', 'DOG', 'A', '防災はできることからコツコツと', '日本の観測史上最大となるマグニチュード9.0の地震に襲われた東日本大震災から今年で14年となります。
震災を忘れないことの大切さと共に、過去の災害を教訓に未来の災害へ活かしていかなければなりません。
そのために、ペット災害危機管理士（R）から、楽しみながらコツコツと防災意識を育てましょう！というお話をさせていただきます。

アウトドアやキャンプなどを防災へ取り入れてみる
コロナ禍でアウトドアなどが注目されたのを機に、試してみよう！と思った方も多いのではないでしょうか。
しかし、慣れた方ならともかく、初心者は最初からペットを連れてのキャンプなどは少しハードルが高いかも知れません。
慣れていないと、持っていくもの、現地についてからの動きなど、人だけでも意外とスムーズにいかないものです。

そんなときは、室内キャンプや室内グランピングから始めてみてはいかがでしょうか？
もちろんお庭がある方は、庭から始めてみてもいいでしょう。
その目的は、「ペットと一緒にテントで休むことが可能かどうかを知る」ことです。
いつもと違う雰囲気に興奮するのは人もペットも一緒。
その興奮状態の中で、広いとは言えないテント内で一晩過ごすことができるでしょうか？
なにより、一晩クレート内で大人しく休めるかどうかを試してみるのも良い機会でもあります。

これが初めてのキャンプ場などの場合、万が一逃走に繋がる可能性もありますが、室内であればより安心して試してみることができますよね。
実際にキャンプ場に行く前に、ぜひ、室内キャンプなどからチャレンジしてみてください。

同じように、自宅の駐車場で車中泊をしてみても良いかもしれません。
ドライブ先や旅行先で、となると連休が欲しいものですが、庭先の車の中で1泊してみるのであれば、そう難しいことではないかもしれません。
移動が発生しないので、車に酔いやすい体質のペットでも試してみることが可能です。

ご近所の方から不審がられる可能性は無きにしも非ず、ではありますが、それこそ災害に備えて試してるんですよ！と防災意識を共有することができるかも知れません。

人目のある中でどのように他人の目線を防いでいくか、車内で人とペットがどのように休む構図を取ればいいのか、人の気配がある中で、休むことができるかどうかなど、いつもの生活圏で試してみるからこそ、避難先を想定した車中泊を経験できることでしょう。

室内キャンプも自宅車中泊も、特別なお休みも何も必要としない、日常の中にあるちょっとしたゆとり時間を使って試してみることのできる防災訓練です。
なにより、人もペットも安全に、楽しみながら防災に取り組むことができます。
ぜひ、試してみてください！', 'https://www.pet-no-shikaku.com/info/20819', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A38', 'DOG', 'A', '防災情報の更新はできていますか？', '今月は東日本大震災から14年を迎えることもあり、「防災を見直す」ことをテーマに、ペット災害危機管理士(R)などから情報を発信したいと思います。

「北海道・三陸沖後発地震注意情報」を知っていますか？
北海道と青森県から岩手県を含めた太平洋沖にある日本海溝・千島海溝では、モーメントマグニチュード（Mw）７クラスの地震が発生した後に、更に大きなMw８クラス以上の大規模な地震が発生した事例が確認されています。
それが、2011年3月11日に発生した東北地方太平洋沖地震（東日本大震災）です。
震災が起きる2日前の3月9日、Mw7.3、最大震度５弱の地震が発生、これが前震と考えられ、その後、Mw9.0、最大震度７の本震が起きたとされています。

こうした前例をふまえ、今後も同様の事象がこの地域では発生する可能性があることから、北海道・三陸沖後発地震注意情報を発信し注意を促そうというもので、令和4年12月より運用が開始されました。

同じような危険性は、南海トラフ巨大地震の想定震源域でも示唆されており、日本の太平洋側で起きると考えられている巨大地震には、この後発地震への警戒が不可欠となっています。

もちろんこの情報は、あくまでも後発地震の可能性が高まっていることを知らせるものであり、必ず巨大地震が発生することを警告するものではありません。
しかしながら、「起きるかもしれない」ことに備え、早めに避難することは可能です。
とくに、ペットを連れての避難は予想以上に時間がかかります。
強い揺れによって建物が倒壊したり、道路に亀裂や陥没が発生したり、場所によっては液状化が起きるかもしれません。
そんな中をペットを連れ、防災グッズを持って逃げるのは、想像以上に大変なことでしょう。
道路に異常があれば車も使えません。

どんな状況であっても余裕をもって避難するためには、事前の情報収集と、正しい情報の精査、そして即行動に移す決断力が必要です。

現状、この、後発地震注意情報に関する自治体の対応もしっかり定まってはいないようですが、私たち自身の理解を深めることも必要でしょう。
この機会に、まずは自分たちの住んでいる地域でどのような災害が想定されていて、最新のハザードマップはどうなっているのか、防災関連の最新情報にはどのようなものがあるのかなど、興味をもってみると良いかもしれませんね。', 'https://www.pet-no-shikaku.com/info/24549', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ D0', 'DOG', 'D', '散歩時の注意「そのノーリード、条例違反かもしれません」', '少しずつ寒さが緩み、いよいよこの時期がやってまいりましたね。
そう、花粉の襲来です！
私は今年、目の症状から始まりました。早めに薬を飲むなどしているのですが、なかなか・・・。
正直、薬飲んでてこの症状なら、薬飲まないとどうなるの？と恐怖を感じます。
しかしながら、花粉が飛ぶということは、それだけ暖かくなってきて、お散歩が楽しくなる季節でもあるということです。

ノーリード、やっていませんか？
先日、リードを外してトレーニングしていた大型犬が近くを歩いていた人に噛みつく、という事件が起きたことをご存知でしょうか。
その記事を読んでいて、ふとコメント欄を見てみると、「リード外して散歩している人が近所にいる」や「我が家の近くの公園でもリード外している人いるよ」「飼い主たちが集まるとリード外して公園がドッグラン状態になる」といったものが散見されました。

私が知る限り、多くの公園でリードを外すことは禁止されていますし、ドッグランとして使用できる場所にはそれとわかるよう看板などがあるはずです。
もしそれがない状態でリードを外して犬たちを自由にしているとしたら、条例や法律に違反している可能性があります。
国による規制として、「動物の愛護及び管理に関する法律」に基づき、「犬の所有者または占有者に対して、犬を規制できる状態に置くこと」が求められており、これが実質的なリードを使用を意味しています。
犬の所有者や占有者は、犬をみだりに放し飼いにしないことが明記されているのです。

また、自治体が独自で設けている条例でも、規制されていることが多いです。
例えば、東京都の条例では、「犬を連れて外出するときは、犬に引綱（リード）をつけ、または犬を確実に保持することができる容器に収容すること」と定められています。

コメントからはどの地域にお住まいなのかまではわかりませんが、一定数、散歩時や公園でリードを外している飼い主がいることは事実なのでしょう。

犬がきっかけの事故の原因はほぼ飼い主にある
実際にリードを外している飼い主が上記の法律や条例を知った上で行っているのかどうかはわかりませんが、咬傷事故のほとんどは飼い主の無知や過信によって引き起こされています。
「うちの子に限って人を噛むことはない」「リードを外していても大丈夫」といった自信はどこからくるのでしょう。
トレーナーとして長く仕事をしていますが、未だにそんな自信を持つことはできません。

犬にも自我がありますから、その日の気分やその時の状況で、今までとは違う行動をしてしまうかもしれません。
私の師は、犬を信頼しても信用しないこと、犬は、何かのきっかけがあれば、人を殺すことができる動物なんだと忘れないこと、とよく言っていました。
どんなに体の小さな犬であっても、人を傷つけることができる動物であることを忘れてはいけない、だからしっかりと人がコントロールできる状態を維持しなくてはいけない、と教えられました。
結果的にそれが人も犬も守ることに繋がることなのでしょう。
そもそも、ドッグランなど決められた場所以外でリードを外すことは、前述の通り法律や条例違反となり、罰則が生じることもありますから、今まで気軽にやってたなぁ、という飼い主さん、気をつけていきましょう。
バレないでしょ、と思うかもしれませんが、今はSNSですぐに情報が拡散される時代です。
そんなことで注目を浴びないようにしたいものです。

その他にも注意点が
また、お散歩中の注意点として、車道側を歩かせるのも控えたほうが良いでしょう。
とくに、歩道と車道に区別のない道や狭い道では、車との接触が考えられます。
体の小さい子や体高の低い子は、運転席からはまったく見えないのです。
私も実際、実家で車を運転しているときに、散歩中の犬が急に車道側に出てきてブレーキを踏んだことが何度かあります。
散歩している姿が見えていましたので、なるべく反対側により、スピードを落として走っていたので大事には至りませんでしたが、大通りへの抜け道でもあり、スピードを出す車も多いため、いつか事故が起こるのではないかとヒヤヒヤすることもあります。

愛犬の命を守ることはもちろん、愛犬が他の人に危害をくわえないよう気をつけるのも、また、決められたルールを守るのも飼い主の義務です。
とくに法律や条例は知らなかった、では済まされません。
楽しい行楽シーズン前に、飼い主として知っておくべき条例などはないか、調べてみてもいいかもしれませんね。
', 'https://www.pet-no-shikaku.com/info/29448', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A39', 'DOG', 'A', '人でもつらい花粉症。犬猫の症状と対策について', '本格的な「花粉シーズン」が到来しました。
現在、国民の2人に1人は花粉症に罹患していると言われ、誰にとっても他人事ではない国民病です。
そんな花粉症は、犬や猫にも影響を及ぼしています。愛玩動物救命士がお話させて頂きます。

人以外の動物でも花粉症はある
80年代、世界で初めて野生のニホンザルにスギ花粉症が確認されてから、1995年にアメリカで犬の花粉症が確認され、2000年には猫にもスギ花粉症状を持つ個体が確認されてきました。
しかし、犬や猫の花粉症は、飼い主が気づきにくい病気の１つでしょう。

なぜ気がつかないのか
犬や猫の花粉症に気づかない最大の理由は、人間の症状と違うということでしょう。
人の場合は、目がかゆくなったり、鼻水が止まらなくなったり、くしゃみが出たり、と定番と言われる症状が出て、もしかして花粉症では？と気がつくことが出来ます。
しかし、犬の場合はアトピー性皮膚炎を発症することが多いと言われており、すぐに花粉症と結びつけることは難しいかも知れません。
もちろん、皮膚が敏感で、この時期になると皮膚炎を起こしやすい飼い主の場合は、ピンとくるかもしれませんが・・・。
ちなみに、猫の場合は人間と似た症状が出ることが知られています。

犬の花粉症状は、
1.　アトピー性皮膚炎症状（これが最も多い）
2.　アレルギー性鼻炎・気管支炎・外耳炎　など

猫の花粉症状は、
1.　くしゃみ、鼻水（人と似た症状）
2.　アトピー性皮膚炎（掻く、脱毛、皮膚炎など）　など

2月中旬くらいから、上記のような症状が見られ始める場合には、花粉症を疑っても良いかも知れません。

花粉症の時期は、スギ花粉が2～4月、ヒノキ花粉が3～5月、イネ科の花粉が5～10月、ブタクサが8～11月と、ほぼ半年にわたります。
犬、猫ともにスギ花粉症状が最も多く、次いでヒノキ、イネ科と続き、さらにブタクサは、犬の花粉症のアレルゲンとして世界的にも知られています。

花粉症対策として、
①花粉除けの洋服を着せる
②飛散が多い日の散歩は控える
③昼の2時前後と夕方6時から7時までの散歩は飛散量が多いため避ける
④帰宅後、身体についた花粉を落とす
⑤空気清浄機を使い、掃除をこまめにする
⑥生の野菜や生の果物は与えないようにする
（花粉のアレルゲンに対するIgE抗体が、生野菜や果物のアレルゲンと構造が似ているので、IgE抗体が構造の似たアレルゲンと反応することがあり、これを「交差反応」と言います）

猫の場合、アレルギー検査は困難なので、やはり外に出さないのが有効とされています。

人でもつらい花粉症。
犬や猫にとってもつらさは一緒です。
予防策を取りながら、少しでも疑わしい時にはすぐに動物病院に相談するようにしましょう。', 'https://www.pet-no-shikaku.com/info/17008', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B1', 'DOG', 'B', 'キレイな花には毒がある！？犬猫の身の回りの危険植物（2月フクジュソウ編）', 'まだまだ寒さに身を震わせるも、気づけば2月も終わりかけとなりました。
冬が終われば暖かな春が来ると思うと、お出かけなど楽しみに想いを馳せて待ち遠しくなってきますね。
そして春といえば様々な草木も芽吹く緑豊かな季節でもあります。
中には危険な毒を有する植物も多く存在するため、お散歩時の愛犬のための注意喚起も兼ねて、今回はペットに危険な植物シリーズで「フクジュソウ」について愛玩動物救命士からお話ししようかと思います。

福寿草（フクジュソウ）
フクジュソウは2～4月にかけて咲く黄色く小さな花が特徴の植物です。
見た目はタンポポにも似ており、鮮やかな色合いから春の花としても有名です。
また名前の通り、福をもたらす縁起の良い植物としても知られ、ガーデニングなどでも人気があります。

しかし、フクジュソウは非常に強い毒を有しており、中毒症状としては嘔吐、呼吸困難などを引き起こし、最悪の場合心臓麻痺なども起こし、命を落とす可能性もあります。
根っこの部分が特に毒性が高いとされていますが、他にも花、葉、茎の全体に毒性を含んでいるため、どの部分であっても誤食は危険です。
人でも過去に誤食によって中毒事例がいくつも挙がっており、多くが他の可食植物と間違えて食べてしまったというものです。
特に、春先に雪の下から顔を出す季節の味覚として人気なフキノトウの新芽と見た目が似ているために、間違えてしまうケースが多いとされています。

犬で気を付けたいこと
当然ですが犬に対してもその強い毒性は変わりません。
さらに多くの犬は人よりも体が小さく、その分少ない量であっても強い中毒症状を引き起こす可能性が高いです。
そして拾い食いの癖がある子の場合は当然注意が必要ですが、そもそも犬は目線が低く顔と植物が近いため、意図せずに口の中に入ってしまう可能性もあります。
口に入ったものを吐き出してくれれば良いですが、小さな花びら程度であればそのまま飲み込んでしまうことも考えられますので、拾い食いの癖がないからと慢心は禁物です。
そのため飼い主さんは、危険な植物がお散歩ルートに存在しないか、注意深くチェックすることが大切です。

もしも犬が食べてしまったら
もしも犬が食べてしまった、もしくは食べた疑いがあるときにはすぐに動物病院に連れて行きましょう。
自己判断での対応や経過観察は最悪の事態に繋がりますので、早め早めの対応を心がけてください。

人の場合を調べると、まず吐かせて毒が体内に取り込まれることを防ぐような緊急処置が紹介されていますが、犬の場合は吐かせるといった行為も簡単ではありません。
人だと食塩水を飲むことで胃が刺激され、吐き戻しに効果的といわれていますが、犬に対しては大変危険な行為です。
急激に塩分を多量摂取することで食塩中毒を引き起こす恐れがあります。
決して自身の判断やネットの情報だけを鵜呑みにせず、動物病院で適切な処置を受けるようにしましょう。
動物病院に連れて行く際、可能であれば犬が食べてしまった植物や、吐き戻した内容物を病院に持っていくことで、原因特定が早まり素早い治療が見込めます。

注意すべきことはありますが、春は暖かな陽気と芽吹く新緑が醍醐味の季節です。
正しい知識を持ったうえで、是非ともお散歩で飼い主さんも愛犬も自然に触れて楽しんでいただきたく思います。', 'https://www.pet-no-shikaku.com/info/29417', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A40', 'DOG', 'A', '身近に潜む人獣共通感染症に敏感になろう', 'ペットを飼っていると、その子たちの、日々の健康が気になる、というのは当然のことかもしれません。
食欲はあるか、お腹の調子はどうか、そもそも元気はあるかどうか。
いつも通りなら何の問題もありませんが、少しでもいつもと違う様子を見せれば、気になって気になって仕方ない！という飼い主も多いことでしょう。
最近では、どこか悪いのかと動物病院へ連れて行ったものの、ただのかまってちゃんですね、と言われた！など、病気かと思った原因が別のところにあったことを、先生から言われた衝撃的な言葉としてSNSなどで紹介、私もよく拝見しては笑わせてもらっています。
そうしたほっこりした話で済めばいいのですが、そうも言っていられないお話について、愛玩動物保健衛生士からご紹介します。

感染症で犬が死亡
ネットか何かで見かけた人もいるかもしれませんが、2025年1月、神奈川県藤沢市で、レプトスピラ症という病気に感染した犬が亡くなったという報告がありました。

このレプトスピラ症というのは、野生動物、とくにネズミの尿中に含まれる細菌が原因で引き起こされます。
主にネズミの尿中に排泄され、水中や湿った土壌で長期間にわたって感染力を保持し、感染経路は以下の通りです。
⓵感染したネズミや犬の尿が主な感染源
➁尿で汚染された土壌や水(川、池、草むら、田畑、ごみ置き場など）
これらが口や皮膚の傷を通じて体内に入ることで感染します。

ネズミが出そうなところになんて近づかないよ！という飼い主もいらっしゃると思いますが、都市部にだって多くのネズミが暮らしています。
なんなら田畑に出るようなネズミより大きなネズミが、都内の駅構内や町中を走り抜ける姿を何度も見かけたことがありますし、実際に都内でも人のレプトスピラ症感染の報告があります。
そうです。
このレプトスピラ症は、犬はもちろん、猫にも私たち人にも感染する人獣共通感染症の1つなのです。
最近では、河川でのレジャーや労働後に発症する事例や、台風や洪水後などの感染例も報告されています。

レプトスピラ症の致死率は、適切な治療が行われない場合で20～30％に達します。
初診が遅れ、重症化すると肝臓や腎臓の機能障害を起こし、死に至ることもあります。

予防法は？
予防法としては、
⓵散歩コースなどの注意点
・川や池、草むら、ゴミ置き場、電柱付近など、ネズミが出そうな場所はなるべく避ける
・多くの犬が集まる公園や山道も感染リスクはあると自覚する
・お散歩から帰ってきたら足先を洗ったり濡れた布などでしっかり拭う

➁予防接種
・7種、8種の混合ワクチンにレプトスピラ症のワクチンが含まれています。
現在5種、6種を接種されていて、お住いの地域や環境がレプトスピラ症に感染するリスクがあるのではないか、と感じる方は、動物病院で相談してみるといいでしょう。

今回レプトスピラ症に感染してしまった子の飼い主も、まさかうちの子が感染症で亡くなるなんて思ってもいなかったことでしょう。
コロナ禍を経て、感染症に対する私たちの意識は多少なりとも変わらざるを得なかったわけですが、まだまだ良く知らない感染症はあります。
これを機会に、混合ワクチンに含まれている感染症や、気になる感染症を調べてみるのはいかがでしょうか？', 'https://www.pet-no-shikaku.com/info/29336', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A41', 'DOG', 'A', '冬から春へ、季節の変わり目に気を付けたい犬猫の体調管理', 'まだまだ寒さが厳しいですが、これからは三寒四温の日々に移り変わって段々と春に進むことでしょう。
気温差は寒いだけの日々が続くより心身にストレスがかかるもの。
体調の変化には充分気をつけましょう。

私たちはもちろんのこと、犬猫にとっても寒さや気温差は堪えるもの。
特に体力のない子犬子猫や体重の軽い小型犬、シニア犬猫にとって、夏場とは違う危険性が潜んでいます。
今回は、冬場の熱中症と水分補給、天候が犬猫の体調に与える影響を愛玩動物救命士よりお話します。

室温と湿度に注意
寒さに気をとられるばかりに、暖房器具の設定温度を高めに設定してしまうことがあります。
それに加えて、感染症対策などを考慮して加湿器を併用しているご家庭も多いのではないでしょうか？
そうすると、予想以上に室温が高くなってしまうことがあるので、冬であっても熱中症への注意が必要です。

同じように、ホットカーペットやこたつを好む犬猫、天気の良い日に窓辺で長時間日向ぼっこをしている場合などは、気がついたときには脱水症状や熱中症になっていることもあるのでこまめに様子をみてあげましょう。
というのも、寒い時期はペットたちも人間同様、飲水量や飲水回数が減り、体内の水分量が少なくなる傾向にあるからです。

飲水量をカバーする
気温が低い時期、特に猫は水を飲ませるのに苦労します。
シニア犬にも同様のことが言えます。
そのようなときは、スープ仕立てのおやつや缶詰めがもってこいです。
お店などで水分補給を謳った製品を見かけることも多くなってきました。
それらを効率的に活用して、平時の水分量を維持できるように工夫してみましょう。

ただ、食事制限等でそういったおやつを与えることができないときは、いつも与えているフードをお湯や肉類だけを煮たスープでふやかしてあげましょう。
もちろん、最初からすべてのフードをふやかすと食べない場合もありますから、まずはほんの少量から試してみましょう。

天候急変が体調不良の原因となりえる
気圧が下がったり天候が急変すると体調を崩す人がいるように、犬猫も天候によって体調不良を起こす場合があります。
特に腎臓に持病を抱えている子は、寒さによって飲水量も減っていることからより危険度が増します。
毎日の飲水量、飲水回数、排尿の回数や量、わかるようなら色までチェックし、記録を取るようにすると、ほんの少しの変化にもすぐに気がつけるようになります。

ただ室内を温かく保つだけではなく、ペットに起こりえる寒い時期の危険性を知り上手に対処することで、安全に季節の変化を乗り切りましょう！
', 'https://www.pet-no-shikaku.com/info/13271', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G4', 'DOG', 'G', '手作りおやつで愛犬と楽しむバレンタイン', '今週の14日と言えば、バレンタインデー。
この時期になると、スーパーやデパートなど一面チョコレートだらけ。
バレンタインデーは、大切な人に気持ちを伝える日とされています。
最近では、犬用のバレンタインスイーツも発売されています。豪華なケーキやクッキーなど、どれも人間顔負けのものばかり！
皆さんも、特別おやつを作って愛犬に日頃の気持ちを伝えてみてはいかがでしょうか？
今回はそんな犬用のバレンタインレシピを、愛犬家庭料理士からご紹介します！

手作りおやつは、難易度が高い？
2月14日のバレンタインデーは、感謝の気持ちや「大好き」の気持ちをこめて愛犬に手作りおやつを作ってみませんか？
手作りおやつは、難易度が高い？そう思われている方も少なくないかもしれませんが、実はそんな事はありません。
材料さえあればいつでも簡単に作れちゃうレシピを２つご紹介します。

愛情たっぷり！さつまいも入りクッキー
［材料］

さつまいも・・・100g（約130キロカロリー）
小麦粉・・・40ｇ（約148キロカロリー）
オリーブオイル・・・大さじ1（約120キロカロリー）
［作り方］
１．さつまいもは濡らしたクッキングペーパーなどに包み、更にラップでくるんでレンジで5分蒸します。
（さつまいもが固い場合は、追加で数分蒸しましょう）

２．さつまいもの皮をむいて潰しながら、小麦粉とオリーブオイルを混ぜます。

３．しっかりと混ざったら、伸ばして型抜きをしたり、手で丸めるなど形を成型します。

４．170℃のオーブンで約40分焼いたら完成！！

※さつまいもの水分が多い場合などは、オリーブオイルの量を調整してください。

ほぼさつまいもで出来ていますので健康にも良し！
さつまいもの甘みで愛犬も大満足のレシピです。
ただし、野菜で出来ているクッキーですので、冷蔵庫で保管し早めにお召し上がりください。

人も食べて美味しい！？鶏胸肉ジャーキー
［材料］

鶏胸肉・・・一枚（およそ200g）
［作り方］
１．鶏胸肉を薄く削ぎ切りにします。

２．天板にクッキングシートを引いて、切った鶏胸肉を並べます。

３．150度に温めておいたオーブンで、約40分じっくりと焼きます。

４．冷まして出来上がり！

※稀にアレルギーのある子もいますので、愛犬のアレルギーの有無をご確認ください。
※一度にあげるのではなく、ご褒美等で少しずつ与えてください。

手作りジャーキーは完全無添加。もちろん、人も食べて楽しめます。

 

いつもは買っているクッキーやジャーキーも、意外と簡単に作れるんです。
手作りおやつで愛情満点！この機会に大切な愛犬のおやつを手作りにしてみませんか？', 'https://www.pet-no-shikaku.com/info/10417', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ cat1', 'CAT', 'CAT', '猫の腎不全を知ろう', '猫の死因原因のトップ１０にも入る腎不全。
気付いたときには、治療の方法が無いなんて事もある病気です。
一度罹ってしまうと病気の進行を遅らせることはできますが、完治は見込めない怖い病気です。
まずは、日頃からしっかり健康管理を行っていきましょう。
今回は猫の腎不全について、猫疾病予防管理士からお話しします。

初期症状は分かりづらい！
腎不全の初期症状はとても分かりづらく、「初期段階で見つけられたらラッキー！」と言われるほどに見つけにくいもの。
目に見える兆候が出たときには、もうかなり進行しているなんてことも。

早期に発見し早期治療すれば、進行を遅らせることは十分に可能です。
まずは、日頃から飼い猫の健康状態を把握できるように日々の観察を忘れずに行いましょう。

早期発見するには？
初期症状では、「いつもより水を飲む」「トイレに行く回数が多い」「おしっこの色が薄い」などが見られます。
毎日観察をしていないと気付かないぐらいの小さな変化ですよね？

食欲の減退、体重減少などの兆候が見られるようになるのは、かなり進行が進んでからです。

そして、早期発見に最も大切なことは定期的に健康診断を行うこと。
多くのケースでは、他の病気が原因で病院に行った際に気付くようです。
また、腎不全の発症率は年齢を重ねると共に上がり、１５歳以上では３頭に１頭の割合で慢性腎不全を患っていると言う結果があるようです。

日頃から観察を行い病気の早期発見を！少しでも普段と違うと感じたら病院に行きましょう。

もしも、かかってしまったら？
まずは、動物病院への通院が必要です。治療に関しては獣医師とよく相談のうえ決めて行きましょう。

腎臓病の治療には、食事療法がつきものです。
この食事療法の効果はどれくらいかというと、なんと普通食を食べている場合の約三倍の延命ができるという結果も出ています。
もしも、ご自宅の猫が腎不全にかかってしまったら、獣医師とよく相談しながら、食事療法も取り入れていきましょう。

また、長生きするためにも人間の食べ物やおやつのあげすぎなどにも注意してあげてください。
おやつを我慢させるのはかわいそう、療法食の食いつきが悪いから少しだけ、と思うかもしれませんが、長生きのためにも健康のためにも、塩分の多く入っているものには注意してください。', 'https://www.pet-no-shikaku.com/info/9537', 'CAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A42', 'DOG', 'A', '手作りごはんで季節の行事を愛犬愛猫と楽しもう', '2月は節分やバレンタインなど食べ物に関するイベントが増える月です。
そんな中で、「初午（はつうま）」という行事をご存じですか？
今回は、季節の行事を愛犬と楽しむ方法を犬の管理栄養士より、ご紹介します。

まず、初午とは？
初午とは、2月最初の午 (うま)の日のことで、2025年は新暦の2月6日（木）が初午にあたります。
この日には、古くから「稲荷詣で」をする風習があり、各地の稲荷神社には、例年でしたら初午祭が行われるところも多くみられ、豊作、商売繁盛、開運、家内安全を祈願します。
ただし、神社等では境内に犬を連れていくことを禁止していることもあるため、もし愛犬同伴で参拝してみようと考えてた時には、事前に確認をとった方が良いです。
（特にお稲荷様は狐と縁が深いため、犬と仲が悪い、と考える地方もあるそうです）

初午を愛犬と楽しむ方法
もちろん、稲荷詣でをしなくても、初午を愛犬と楽しむことはできます。
それは、「稲荷ずし」です！！

市販のお稲荷さんでは味付けが濃く、犬には適しませんが、油揚げから調理して、愛犬用に稲荷ずしを作ってみてはいかがでしょうか？

【作り方】
1．お揚げを油抜きした後、２センチくらいの幅にカット。
2．そこに炒っただけのトリそぼろと刻んだ桜エビを混ぜたものをくるむ。
★黒ゴマを少しだけ振りかけたり、彩りが欲しい時にはキャベツやレタス、枝豆を茹でて刻んだものを、上記の鳥そぼろと桜エビに混ぜたりしてもいいです。

ご飯が大丈夫な子はご飯で作ってあげてもいいでしょう。
我が家の愛犬はご飯にまったく興味がなかったので、ご飯の代用品として鶏肉を使っていました。

猫用にアレンジもOK
実はこれ、猫が食べても大丈夫なメニューです。
ただ、猫の場合、油揚げが大きすぎると食べにくい場合がありますから、ちらしずし風にお揚げを刻んでそぼろと桜エビに混ぜ込んであげた方が食べやすいです。

他にも、お出汁を取った後のいりこや煮干しの身をほぐして混ぜたり、鰹節を少し振り替えたりバリエーションは様々。
ただ、乾物は意外と塩分が多いので、与えすぎには注意が必要です。
また、猫は犬に比べるとどうしても食に厳しい子が多いですから、もし食べなくても一緒にお稲荷を楽しんだ、という雰囲気を味わうのもいいでしょう。

最後に、注意点
もちろん、犬でも猫でも、病気などのために決まったご飯しか食べられない子には厳禁ですし、アレルギーがでる可能性もあります。
不安なときはかかりつけの獣医師、動物病院に確認してからにしましょう。
もしくは与えてから数日間は、お腹の調子や身体をかゆがることがないかなどに気を配るようにしてください。', 'https://www.pet-no-shikaku.com/info/13503', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A43', 'DOG', 'A', '2月に増える犬のチョコレート誤食と危険性の理解', '2月といったら14日のバレンタインデー。
ヨーロッパやアメリカでは花やカードを大切な人などに送り合う行事ですが、日本ではもっぱらチョコレートなどを送る日となっています。
甘いものが好きな人にはうれしい日ですが、苦手な人にとってはあまりありがたくない日なのかも知れませんね。

そんなバレンタインデーを控えた２月、犬のチョコレート類の誤食が増える傾向にあることをご存じですか？
飼い主なら一度は聞いたことがある、「犬にチョコレートは厳禁」という言葉。
実際はどうなのか、犬猫食環境コーディネーターと共に確認してみましょう。

危険は危険。ただ・・・
犬にも多少なりとも味覚があり、甘味など一部の味が分かると言われています。
そのため、甘い香りや味のするチョコレートは犬にとっても魅力的なものです。

しかし、チョコレートの原料に含まれている「テオブロミン」という成分が、犬にとっては毒となってしまいます。
これだけを聞くと間違えて食べてしまった時、とても焦ってしまうと思います。
ただ、重要なのは中毒症状に繋がりかねない摂取量です。

例えば、体重１０ｋｇの犬では、市販のミルクチョコレートを誤食してしまった場合、危険量は約85ｇ、致死量は約430ｇとされています。
通常販売されている板チョコは60～70ｇ。
これでいくと板チョコを1枚とちょっと食べると症状が出る可能性がある、ということになります。

この危険量や致死量は、カカオの含有量によっても変わってきます。
カカオの含有量が少ないホワイトチョコレートであれば、危険量に達するまで相当な量が必要になりますし、含有量の多いブラックチョコレートでは、ミルクチョコレートの半分ほどで危険量に達すると言われています。
もちろん、身体の小さな小型犬では約20ｇ程度でも中毒症状を表す子もいるとのこと。

少し食べるくらい大丈夫ってこと？
じゃあほんのひとかけらなら、大丈夫ってこと？とほっとする飼い主さんもいるのでは？
でも安心してはいけません。
先述したように、犬の身体の大きさによっても摂取量は変わってきますし、もちろん個体差というものも存在します。
また、テオブロミンだけが問題を引き起こすわけではなく、糖質過多や脂質過多によって引き起こされる問題もあります。
結局のところ、犬がチョコレートを摂取していいことは1つもない、ということです。

もし食べてしまったら？
中毒症状は、チョコレートを摂取してから6～12時間後に現れてくることがほとんど。
気がつかない間に危険量・致死量を摂取していたとしたら、その間に嘔吐下痢などが見られますから、チョコレートの誤食を疑いましょう。

もちろん目の前で食べられた！気が付いたらなくなっていた！ということなら、まずは吐かせることが一番。
ネットでは色々と犬に吐かせる方法が紹介されていますが、やはり動物病院へすぐに向かうのが一番です。
慣れていないことを自分でしようとすると、何かしらの問題も起きてしまいます。
残っているチョコレートやパッケージを持って、すぐにでも動物病院へ向かいましょう。

食べられないようにするには？
とにかくチョコレートを出しっぱなしにしないことです。
誤食を防ぐにはそれしかありません。
誤食はある意味、飼い主の油断が招いたことでもあります。「届くと思わなかった」「食べると思わなかった」は通じません。

もちろん危険は家の中だけとは限りません。
散歩中の拾い食いなどにも注意してください。
可能なら明るいうちに散歩に行くようにし、どうしても暗くなってしまう場合にはライトでしっかりと照らしながら、そして一番は、愛犬の行動をよく観察し、なにか気になるものがあるようなそれに近づけさせないよう気を配ることです。

補足として・・・。
犬用のおやつに、「ココア風味」というのがあります。
もちろんこれは、犬に無毒な他の素材を使っていますから、与えることに問題はありません。
ただ、香りや風味がココアなので（実際に食べてみました）、これを食べることを覚えると、チョコレートなどにも興味を示すようになる可能性があります。
その可能性を忘れないようにしてください。', 'https://www.pet-no-shikaku.com/info/13543', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G5', 'DOG', 'G', '節分はペットと一緒に邪気払い', '「節分」とは立春の前日のことで、2025年は2月2日（日）です。
近年は豆まきと恵方巻が恒例ですね。ちなみに今年の恵方は『西南西』とのことです。
この日はきっと、豆まきを行うご家庭も多いはず。
今回は、犬の管理栄養士から、豆まきの豆は犬が食べても問題がないのか？をご紹介します。

そもそも節分とは？
節分とは季節の始まりのこと。
2月の節分は立春、春の始まりです。
節分は、もともと中国から渡ってきた風習で、季節の変わり目には邪気が生じると考えられていたそうです。
豆まきは、その邪気を祓うために始まったもの。

なぜ、豆を投げるのかと言うと、古来より日本では穀物には邪気を祓う力があるとされていたため。
または、豆＝魔滅（まめ）＝魔を滅するなんて語呂合わせも。
豆を鬼にぶつけることで、邪気を祓い無病息災を願う行事として行われているのです。

犬たちに大豆はNG！！
実は、犬たちに大豆をあげるのはNG！
生の大豆にはトリプシン・インヒビターと言う成分が含まれており、この成分は膵臓から分泌される消化酵素を阻害する役割を持っており、大量に食べると膵臓に負担をかけてしまいます。
この成分は長時間加熱もしくは醗酵させれば無くなりますが、市販の煎り豆がどのくらい加熱調理されているかは分かりません。
そして、豆まき用の煎り豆は一粒が小さいため、犬たちにとっては、詰まらせてしまったり、消化不良の原因にもなります。
また、犬が普段食べ慣れないものは、お腹を壊す原因にもなりますので要注意です。

ご家庭によっては、落花生をまくというおうちもあると思います。
この落花生も油分が多いため、犬たちの食べ過ぎには注意！
もしも愛犬にあげる際は、柔らかく茹でて潰してから少量をあげるようにしてください。

豆まきの時は、ゲージ待機
豆まきの最中は、犬たちはゲージか別室で待機させてあげてください。
また、終わった後はしっかりと掃除をすること。
万が一部屋に落ちていた場合、愛犬が食べてしまう恐れがあります。
稀に、大豆アレルギーの犬も居ますので、症状が出た場合はすぐにかかりつけの動物病院に行ってください。

犬も家族、季節行事は一緒に行いたい気持ちもありますが、愛犬の健康のためにもここは我慢！！
愛犬達の無病息災も一緒に飼い主さんが祈って豆まきをしましょう！

ペットと一緒に楽しめる行事を見つけて、安全を守って楽しみましょう！', 'https://www.pet-no-shikaku.com/info/10322', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G6', 'DOG', 'G', '冬の風物詩の代表格「雪」を楽しむために愛犬と気をつけたいこと', '気象庁が本日、向こう1か月（2/1～2/28）の天候の見通しを発表しました。
2月前半は全国的に寒さが厳しくなるそうで、2日（日）には関東の平野部でも降雪が見込まれる他、週明けは数年に一度レベルの今季最強寒波が襲来すると言われています。
年に数回も降らないような場所で雪が積もるようなことがあると、交通網はもちろんのこと、足元もいつ転んでしまうのではないかと、体に変に力が入ってしまい、いつも以上に疲れてしまいますよね。
でも、そんな中でも元気に散歩を楽しむ犬も多いのではないでしょうか？
もちろん、家から一歩も出たくない！と震えている子もいるとは思います。
実際我が家の犬は、雪が降り始めてからというもの「絶対外に出たくない！」と散歩を断固拒否するので、廊下や和室などを利用して運動するに留めています。

今回は愛玩動物救命士から、降雪時の散歩で注意すべきことや、雪を楽しんだ後に気をつけるべきことをご紹介いたします。

降雪時の散歩で注意すべきこと
まず、降雪時の散歩で注意してほしいことは、視界の悪さと音が聞き取りづらくなるという点です。

飼い主の視点でみると、雪が降るということは曇っているわけですから、それでなくても視界は暗くなります。
それに加えて、防寒対策で防止やイヤーマフなどをしていると、視界が狭まるだけではなく、音も拾いづらくなります。

自転車や車の運転手の視点でみてみると、特に雪に慣れていない地域では車の運転などに気を取られ、飼い主には気が付けても、その足元にいるであろう犬たちに気づくのが遅れる可能性があります。

雪が積もった後、晴れた日に歩くのも注意が必要です。
積もった雪で日光が反射され、予想以上のまぶしさを感じることでしょう。
歩いていても感じるまぶしさは、運転していても一緒だということです。
そのような時に散歩に出る時には、いつも以上に周囲に気を配り、いつでも犬を確保できるよう、リードを短めに持つことも必要なことかも知れません。

雪が積もった後は足元だけではなく、頭上にも注意が必要です。
屋根や木からの落雪は、時に怪我にも繋がる恐れがあります。
軒下や木の下からは少し離れて歩くことをお勧めします。

雪を楽しんだ後気をつけること
また、雪の中散歩に行くと、雪を食べちゃう子もいるかも知れません。
ふわふわ落ちてくる雪が珍しいのか、散歩で喉が渇いたから水分補給をしているのか。
理由は様々ですが、中にはお腹が冷えて便が緩くなる子もいるでしょう。

お散歩を終えて帰ってきたら、温めたタオルで体を拭くとともに、お水は室温か少しぬるいくらいのものを用意して、体の中から温められるようにしてあげると良いかも知れませんね。

特にシニア犬は、雪は楽しみたいものの関節を冷やすことで痛みが生じる場合も考えられますので、散歩から帰ってきた後で足を引きずるそぶりが見られたら、かかりつけの動物病院に相談するとともに、温タオルで関節を温めるのも良いでしょう。

雪国育ちの私からすると、過ぎた雪は面倒この上ないですが、めったに降らない地域では、困る反面わくわくする気持ちもちょっとわかります。
せっかくですので、無理のない範囲で安全に留意しながら雪を楽しんでみてはいかがでしょうか？', 'https://www.pet-no-shikaku.com/info/20485', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G7', 'DOG', 'G', '災害時にも！室内運動を上手に取り入れよう', '冬は天候不順の日も多く、お散歩もいつも通りできないことがあるのではないでしょうか？
とくに、吹雪や酷い雨では、犬はお散歩を続けたいものの、正直飼い主は早くお家に帰りたいものです。
室内運動は、災害時、思うように外に散歩や運動しにいけない犬たちにとっても重要だということを知っておきましょう。

まず、犬が運動不足に陥ると、様々な「サイン」を出して私たちに伝えようとしてくれます。
例えば落ち着きがなくなったり、ちょっとぽっちゃりしてきたり、なかには運動不足がストレスに繋がり、吠えや攻撃行動、破壊行動といった困った行動が見られるようになることもあります。
こうしたことを防ぐためにも、日常的に室内遊びを取り入れてあげましょう。
また、今回のように災害による避難生活が続くのは犬にとっても非常にストレスになります。
飼い主にとっても、犬にとっても気分転換になりますから、ぜひやってみてください。

室内で出来る遊び①「宝探し」
特別な道具がなくても宝探しは可能です。
今回紹介するのは、自分の手を使った宝探し。

▶遊び方
①まず、片手におやつを1つ持ち、両手を体の後ろに隠します
②両手を握った状態で愛犬の前に見せましょう
③最初は両手をくっつけた状態で同時に鼻に近づけて、においを嗅がせます
④握った左右の手を、少しずつ離して手と手の間に空間を作っていきます。
その時、犬がおやつを持っている手に興味をひかれているか確認しましょう。
⑤おやつが入った方の手に鼻を近づけたり、前肢でひっかいたりするそぶりが見られたら正解として握っているおやつを与えましょう。
⑥なかなか正解できないときには、握っている手を片方ずつしっかりにおいを嗅がせてあげると良いかもしれません。
※おやつが食べた過ぎて落ち着かない時には、まずは片方の手で犬の体の胸部分軽く押さえながら、もう片方の握った手の匂いを嗅がせることを意識させるようにするとよいでしょう。

室内で出来る遊び②「引っ張りっこ」
こちらは、紐が着いたボールや、捨てる予定のタオルを結んで利用すると良いでしょう。
ただし、タオルを使うと犬が「タオル＝遊ぶもの」と勘違いしてしまう可能性があるため、可能な限りはアイテムを用意した方が良いでしょう。
どうしても手元にそのようなアイテムがない非常時用として覚えておくと良いでしょう。

▶遊び方
①愛犬にロープを咥えさせます。この時、「もって」や「くわえて」、「take」と声をかけてもいいでしょう。
②反対側を飼い主さんがしっかり持ちましょう。
③5秒ほど左右に動かし、引っ張り合いをします。
④「はなせ」や「out」の合図で終了します。
⑤きちんと離すことができたらご褒美として褒めてあげるか、おやつを少量与えてあげましょう。
⑥なかなか離してくれない場合には、他のおもちゃやおやつと交換するようにしてみてください。この時、手から与えようとすると勢いづいて噛まれてしまう可能性がありますから、犬の近くに放り投げるようにしてみてください。
⑦離してくれたらしっかり褒めてあげます。

こうした遊びを1日30～1時間取れるようにするのが理想です。
犬とのコミュニケーションも図れますし、気分転換にもなりますし、足りない運動をカバーすることも可能です。

しかしながら、注意点もあります。
➀宝探しではおやつを使いますので、与えすぎは体重増加に繋がります。
②引っ張りっこでは、興奮させすぎると吠えや攻撃行動などに繋がる恐れもありますし、誤飲にも注意が必要です。
また、しっかりと踏ん張って体の筋肉を使ってもらうためには、滑りやすい床の上では行わない方がいいでしょう。
そして、遊びや運動や飼い主側から始め、犬が、もうちょっと遊びたいな、と思っているうちに（飽きたり疲れすぎる前）に終わらせることがポイントです。

生活する中で、忙しさから犬と遊ぶ時間が少なくなりがちです。
急に30分～1時間が難しければ、10分～20分からでも構いません。
そして、平時はもちろん、災害時こそ、身体を動かす機会として、また、気分転換の1つとして犬と遊ぶ時間を取り入れてほしいものです。', 'https://www.pet-no-shikaku.com/info/27363', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A44', 'DOG', 'A', '冬に注意が必要なペットの低温火傷・隠れ脱水症', '今年は寒さが和らぐのが早く、春の訪れも例年より早いかもしれないと予報されています。
ですが、まだまだ寒さはしっかり健在ですし、室内にいるときは暖房器具がフル稼働ですね。
家の中で起こり得る、冬だからこそ気を付けたいペットたちの低温火傷や隠れ脱水について、愛玩動物救命士から詳しくご紹介します。

冬場に脱水？！
脱水と言えば夏を思い浮かべると思います。
冬なのに脱水になるの？と思った方もいるかもしれません。
実は、冬場も脱水には気を付けなければなりません。
冬は気温が下がると同時に乾燥する季節。動物は夏場は自然と喉を潤したくなりますが、気温が下がると水分補給の回数が減り、気がつかないうちに体から水分が奪われていきます。

また、室内で過ごす犬や猫たちは、常にエアコンやホットカーペット、コタツなど暖房器具がある状態で過ごすために、より体中の水分が奪われていきます。
特にシニア期の犬猫は、それでなくても体の水分量が少なく、飼い主さんが思うよりも脱水状態に陥りやすくなっています。

良かれと思って使っていた暖房器具も、実は犬猫の隠れ脱水を招くものになっているのです。

低温火傷って？
もう一つの問題は低温火傷です。しかし、火傷する前に気が付くでしょ？と思う方も多いはず。
普通の火傷はストーブなど火を使うものやコンロなどの火に近寄りすぎる、接触してしまうことで起こるイメージなので、気が付きやすいと思われがちですが、低温火傷とは44度前後の温度に長く触れることで起こります。さらに、皮膚の奥で症状が進行するため火傷の症状が重くなり、治りづらいと言われています。
犬猫にのために、と思ってつけていたコタツやホットカーペットに長時間接触することで、ペットたちが低温火傷を負ってしまうことがあるのです。

ペットの隠れ脱水・低温火傷を防ぐには？
ペットの隠れ脱水を防ぐには、温度だけではなく湿度もしっかり見てあげてください。
さらに、ペットたちの飲み水の減りをチェックすることも忘れずに！
せっかく温度や湿度に気を付けていても、結局は水分をしっかり摂っているかによってきます。
人間も、乾燥するとインフルエンザなどの感染症に罹りやすくなりますから、日ごろから加湿器をつけて飼い主さんの病気予防と一緒に、ペットの脱水防止を意識したり、犬猫の飲み水は室温と同じくらいの温度を意識すると、冷たすぎないので飲みやすくもなるはずです。
もし、ペットの水の摂取が少ない時には、フードをお湯でふやかしたり、ウェットフードを混ぜてみたりと、犬猫が飲水以外で水分補給が出来るように工夫してみましょう。

ペットの低温火傷を防ぐには、外出時はコタツやホットカーペットなどの暖房器具は切ってから外出すること。
もちろんこれは、暖房器具による火災を防ぐ意味でも重要なことです。
ペットが寒がる時は、体温を利用して発熱するタイプの毛布や、ペットにも洋服を着せるなどの工夫をしましょう。

これだけ気を付けていても、万が一ペットに脱水や低温火傷の症状が見られた場合は、自己判断せず必ずかかりつけの動物病院に連れていって診てもらってください。

暖房器具を上手に使って、愛犬愛猫達と一緒に元気に寒い冬を乗り越えましょう！！', 'https://www.pet-no-shikaku.com/info/10024', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B2', 'DOG', 'B', '自宅が愛犬の癒しサロン', '1月も半分以上が過ぎ、”お正月と”いう1年に一度の特別な雰囲気が去った今、人も犬達もどこか気疲れしたところがあるのではないでしょうか。
そんな時、役に立つのがアロママッサージ。アロママッサージは、犬のみならず人も一緒にリラックスが出来るツールです。
今回は、アニマルアロマアドバイザーからご自身と愛犬の疲れを一挙に癒せる方法をご紹介します。

癒し効果抜群　リラックススプレー
アロマって難しいんじゃと思っている方は多いかもしれませんが、実はそんなに難しくありません。
ただし、精油の選び方には注意しなくてはいけません。必ず、100％の純正オイルを使うこと。箱に表記がされているので必ず確認してから購入してください。
純正オイルと、何か混ざっているオイルでは効果も全く違います。
犬にとって害になる場合もあるので必ず確認してくださいね。

～レシピ～
※0.5％濃度で作るレシピです。弱齢犬や老齢犬の場合は使用を控えてください。
※全ての犬が好きなわけではありません。拒否反応が出た場合はご使用を中止してください。

●ラベンダーオイル　2滴
●精製水　20ml

こちらをスプレーボトルに入れ、よく振ったら完成。
水と油ですので混ざりにくいため、使う毎に必ずよく振ってお使いください。

いざ！リラックスタイム
飼い主の様子は犬に敏感に伝わります。そのため飼い主さん自身がリラックスする事が大切です。
家事に追われて時間の無いときや、心が落ち着かない時はまずは自分自身がリラックスするようにしましょう。

はじめに、作ったスプレーを自分の手に吹きかけ、香りを楽しんでみてください。
ゆっくりと深呼吸しながら嗅ぐとリラックス効果も早く現れます。

そして、ゆっくり愛犬の鼻の近くまで手を持って行きます。
この時、嫌がる仕草や顔を背けた場合は、その精油（香り）が嫌いな可能性が高いので使用を中止してください。

犬が嫌がるそぶりがなければ、そのまま背中からゆっくりと撫でるようにマッサージを行なっていきます。
身体を撫でてあげるだけでも充分なマッサージ効果になります。

ゆっくり、ゆっくり全身を撫でてあげてください。
撫でるスピードが早いと犬もビックリしてしまうので、ゆっくり行う事がポイントです。

愛犬とゆっくりした時間を過ごすこと、そして愛犬との触れ合いが、人の心もリラックスさせてくれます。
お互いにゆっくりとした時間を過ごし、疲れを癒しましょう。', 'https://www.pet-no-shikaku.com/info/1258', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A45', 'DOG', 'A', '犬も猫も風邪をひく？！', '冬本番のいま、冷え込みはもちろん、空気の乾燥が気になりますね。
空気が乾燥すると特に風邪をひきやすくなります。
新型コロナウィルスやインフルエンザへの警戒と対策はもとより風邪対策も大事ですね。
風邪予防には、うがい、手洗いや普段からの体調管理などが重要なのはご存知のとおりです。

私たち人がかかる風邪ですが、犬や猫たちも風邪をひくのでしょうか？
今回は犬の健康生活管理士と猫疾病予防管理士から、ペットたちの風邪についてご紹介します。

犬と猫も風邪をひく？
実は、犬や猫たちの病名の中には「風邪」という言葉はありません。
ウィルスや細菌によって引き起こされる感染症のことを、風邪と呼んでいます。
しかし、症状は人の風邪とよく似ていますが、引き起こすウィルスや細菌によって症状は変わります。
少しでもいつもと様子が違うなと思ったら、かかりつけの動物病院へ行きましょう。

ペットの風邪の兆候
こんな、症状が見られたら要注意！！

咳をしている
くしゃみが出る
体温が高い
下痢や嘔吐
いつものような元気がない
食欲がない
犬や猫は、体がだるくてもなかなかはっきりとした症状としては出てきません。
様子が違うと感じたときには、迷わずかかりつけの動物病院に相談してください。

犬猫の風邪の原因
犬の風邪には様々な種類があります。
ウィルスや細菌などが呼吸器系の器官に感染し、気管支炎や肺炎になっていることも。
一番代表的なものは、ケンネルコフという咳が止まらなくなる病気。
他には、犬アデノウイルスや犬パラインフルエンザウイルス、犬ジステンパーウイルスなどがあります。

猫の風邪と呼ばれるものには、カリシウイルス、ヘルペスウイルス、クラミジア、マイコプラズマなどがあります。
マイコプラズマの場合、多頭飼いの猫同士では感染する可能性があります。
症状が見られる猫がいた場合、獣医師に判断してもらい、別の部屋への隔離なども考えなくてはいけません。

 

犬も猫も、どちらにせよ症状が見られた場合、必ずかかりつけの動物病院にいく事をおすすめします。
急な気温変化や厳しい気候により、人間同様に犬や猫も体調を崩しやすくなります。
ペットの体調管理もしっかり行い、一緒に冬の寒さを乗り越えましょう！', 'https://www.pet-no-shikaku.com/info/9857', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G8', 'DOG', 'G', '犬の管理栄養士アドバンス監修獣医師による『食材から見る栄養管理術～卵編～』', '1月20日は二十四節気の「大寒」です。冬の最後を締めくくる約半月のことで、毎年1月20日頃から立春までを指します。
この時期に旬を迎える食べ物の一つに「卵」があります。
寒さから飼料を多く食べた鶏がこの時期に産む卵は、一年のうちで最も栄養価が高い卵となり、「大寒の卵を食べると、1年を健康で過ごすことが出来る」と言われています。
今回は、愛犬のごはんのトッピングとしての、卵の使い方についてお伝えします。

食材から見る栄養管理術～卵編～
卵（鶏卵）は、60年前からほとんど価格が変わっていなかったため、「物価の優等生」と呼ばれていました。
安価で用いやすいうえ、栄養素も豊富に含まれています。
（※2023年に鳥インフルエンザによる供給減とエサ代の値上がりによって一時的に価格高騰がありましたが、現在再び安定傾向にあります）

卵に含まれる三大栄養素は以下の通りです。

（100gあたり）	エネルギー
（kcal）	蛋白質
（g）	脂肪
(g)	炭水化物
（g）
鶏卵　全卵　ゆで	151	12.9	10.0	0.3
鶏卵　卵黄　ゆで	386	16.7	33.3	0.2
鶏卵　卵白　ゆで	50	11.3	0.1	0.4
「日本人の食事摂取基準（2015年版）」より

このことから、卵黄には蛋白質と脂肪が、卵白には蛋白質が豊富に含まれていることが分かります。
なお、Ｍサイズの全卵には卵黄20gと卵白30gが含まれていますので栄養素の質量をイメージする際にお役立てください。

上記の通り、卵は蛋白質が豊富に含まれている食材ですが、その他にも重要な栄養素が多数含まれています。
その中でも、ビオチンは犬の皮膚や被毛を健康に保つ作用を持っているビタミンＢ群の一種で、主に卵黄に含まれています。

このビオチンについて、一つ注意が必要です。
ビオチンは、アビシンという成分と強固に結合し、ビオチンの吸収を阻害してしまいます。
そして、このアビシンが多く含まれるのが生の卵白なのです。アビシンは加熱することによって変性し、ビオチンの吸収阻害作用はなくなります。
したがって、卵白を摂取する際は必ず加熱することが重要です。

加熱を前提とするため、調理例としてはゆで卵やスクランブルエッグなどとして与えるのが良いでしょう。
ゆで卵の場合、細かくしてあげると消化しやすくなります。

黄色い彩も鮮やかな卵で、普段とは一味違った味わいを愛犬に楽しませてあげてください。

犬の成長ステージや抱えている病気などによって、摂取すべき栄養は様々です。
しっかりとした知識をもって、彩りをもった愛犬との生活をお過ごしください。
', 'https://www.pet-no-shikaku.com/info/15919', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A46', 'DOG', 'A', '寒さに強い犬種、弱い犬種', '冬本番を迎えており、我が家の地域では絶えず吹雪とホワイトアウトを繰り返しております。
さきほど気温をみてみたら、お昼前にはマイナス2℃だったのに、お昼過ぎたらマイナス3℃。一時間に1℃下がってるんですよね。
予報ではどんどん気温が下がっていくとのことなので、この後の雪かきがちょっと面倒です。

さて、犬には寒くても元気な子、寒さに弱い子がいますよね。
犬猫飼養アドバイザーからその理由と寒さ対策を知って、この段違いの寒さを人も犬も一緒に乗り越えましょう！

寒さに強い犬種と、その理由
氷点下の寒い日でも楽しそうにお散歩しているわんちゃんたち。
とくに柴犬のテンションがおかしい・・・・。
雨の日は比較的しょんぼりしながら歩いているのに、雪だと楽しそうにルンルンで歩き、ときには雪をハグハグ食べ、早く帰りたそうな飼い主などまるで無視です。

なぜ柴犬が雪の日を思いきり楽しめるかというと、被毛が「ダブルコート」と呼ばれる形状をしていることが大きいでしょう。
綿毛のようなふわふわの被毛（アンダーコート）が保温効果を発揮しつつ、しっかりとした被毛（トップコート）が雪をはじき、身体を振るだけでふるい落とすことができます。

暖かくなってくるとこの綿毛（アンダーコート）が抜けてきてブラッシング地獄がはじまりますが、寒さと風雨に耐えられるようになっているのです。
もちろんダブルコートの犬種は柴犬だけではなく、小型犬で上位の人気を誇るミニチュア・ダックスフンドなどもこうした被毛形態となっています。

寒さに弱い犬種と、その対策
では逆に寒さに弱いのはどのような犬種でしょう。

例えば人気犬種のプードルやマルチーズは、「シングルコート」と呼ばれる、ふわふわのアンダーコートを持たない犬種で、ダブルコートの犬種に比べると寒さに弱い傾向にあります。

全く被毛のないヘアレスドッグにいたっては、防寒のための被毛をもたないわけですから言わずもがな。

例外的になりますが、ダブルコートの犬種でも特に身体が小さいチワワの短毛種（スムースコート）は冷えやすいので油断は禁物です。
外に出る時は犬用の防寒ウェアでしっかりと防寒対策をしていきましょう。

可能であれば、犬用の靴も履けるようにトレーニングしておくと足元からの冷えを緩和することができるでしょう。
最初は感触がいやで暴れたり動けなくなることがあると思います。
まずは足先で触らせて反応を見ながら、声をかけてあげて、ご褒美もあげて、ゆっくり慣らしていくようにしましょう。

不測時や夜間の寒さ対策
室内であっても忘れてはいけないのは、停電で暖房が切れた際の対策と、夜間の対策です。
最近は電気料金の値上げもあり、24時間ずっとエアコンなどをつけっぱなしにしておくのを躊躇してしまいますよね。
かといってストーブなど火気を利用するものは火傷や火事の心配もあるため留守中や夜間は使用を控えたいものです。

そうなったときに便利なのが、電気不要の発熱マットや毛布でしょう。
冷えやすい窓辺は避け、床からの冷気も遮断するようにカーペットやペット用のベッドなどと一緒に使用するとより保温効果も期待できます。
湯たんぽなどを利用するのもいいですが、熱さで火傷などしないよう、充分注意して使用しましょう。

寒いのは人も犬も一緒。
犬は自前の毛皮があるじゃないか、と楽観視するのではなく、こまめに様子を見てあげて、身体を触ってあげて、冷えすぎていないか確認してあげてください。
今は特に、気象庁なども事前に注意を促すほどの寒気です。
お互い万全の対策をもって、この寒さを乗り切りましょう！', 'https://www.pet-no-shikaku.com/info/24187', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ F1', 'DOG', 'F', '愛犬に栄養価の高い旬の食材を！～白菜編～', 'まだまだ冬の厳しい寒さが続いていくことを思うと、温かいお鍋が恋しくなりますね。
ということで、そんなお鍋の主役『白菜』は1月、2月が旬ということはご存じですか？
旬の食べ物は栄養価も高く、身体にとってもいいものです。
今回は犬の管理栄養士から、白菜に焦点を当ててお話していきます。

なぜ今回白菜をテーマに選んだかというと・・・・・。
よく、愛犬にキャベツをあげているという飼い主さんの話は聞くものの、白菜をあげている、という話はあまり聞かないなぁ、と気がついたからです。
実際に獣医師や知人に聞いても聞かない、ということなので、せっかくですから旬を迎えて美味しさが増す白菜にスポットを当てて、ぜひ、愛犬のごはんのトッピングの一つとして活用してみてください。

白菜はキャベツやブロッコリーと同じアブラナ科の植物
白菜はその成分の95%が水分です。
この豊富な水分量は、シニア期となり、水分摂取量が減った犬たちにはよい水分補給アイテムとなります。
特に冬場は冷えからさらに水分摂取量が減ることがありますから、フードのトッピングなどに取り入れることで、水分補給に役立ちます。

しかし、少量ではあるもののビタミン類がバランスよく含まれており、さらにはカリウムやカルシウムが豊富に含まれています。
また、白菜などのアブラナ科の野菜には「イソチオシアネート」というがん予防に効果的な成分が含まれています。
ただし、このイソチオシアネートは大量に摂取すると胃腸を刺激してしまう恐れがあるので初めて与える際にはごく少量から試してみることをお勧めします。

白菜に含まれる栄養素たち（一部）
●カルシウム
骨や歯を丈夫にするだけではなく、神経や筋肉の活動を円滑に進むようにサポートをする。

●カリウム
カリウムは塩分を排出する働きがあるので血圧の維持や、利尿作用が体内の水分量を調整してくれる。

●ビタミンK
ビタミンKは出血した際に血液を固め止血する、骨にあるタンパク質を活性化して丈夫な骨を形成するなどの働きをする。

白菜を犬に与えるときの注意点
①生で与えると消化できない可能性もあるため、茹でて細かくカットして与えるようにしましょう。
特に、子犬やシニア犬に与える時には、しっかりと軟らかくなるまで茹でるようにしましょう。

②甲状腺に何らかの問題を抱えている子では、白菜に含まれている「ゴイトロゲン」という成分による悪影響が懸念されていることから、与える際には獣医師の確認を取りましょう。
なお、この「ゴイトロゲン」は白菜の他にもキャベツやブロッコリー等のアブラナ科に属している野菜に含まれているため、同様の懸念がありますので覚えておきましょう。

とはいえ、食べ物には個体によって合う合わない、アレルギーの有無など様々な問題が起こりえます。
まずは少量から与えるようにしてみて、その後数日間は排便や排尿の状況、皮膚をかゆがる、発疹が見られる等の異常が出ないかどうか観察するようにしましょう。
与えることに不安があるようなら、獣医師に相談してからにしてみるといったことも、検討してみてください。', 'https://www.pet-no-shikaku.com/info/13343', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ cat2', 'CAT', 'CAT', '猫が布やビニールをかじるわけ', '真冬の今、朝なかなか布団から出られない、という人も多いと思います。
今時期の必需品である毛布や布団ですが、なかには愛猫にかじられて困っている人もいるのではないでしょうか。
今回は猫が布やビニールなどを噛んでしまう「ウールサッキング」について、猫健康管理士より少しお話をしたいと思います。
年末年始はペットの誤飲誤食が増えるお話は以前にもご紹介しましたが、今回紹介するウールサッキングが、誤飲誤食に繋がる危険性があるのです。

ウールサッキングってなに？
ウールサッキングとは「ウール（羊毛）」を「サッキング（吸う）」という意味です。
もちろんウールだけではなく、布類などを吸ったり噛んだり、摂食したりする行動のことをいいます。
これは同じ行動を繰り返す「常同障害」のひとつと考えられています。

猫が寝床などをふみふみしながら敷物などを吸っている場面を見たことのある飼い主も少なくないのではないでしょうか。
見ている分には非常に可愛らしく癒される風景ですが、敷物や毛布などを少々吸うだけなら危険はありませんが、噛みちぎって飲み込むと消化できずに腸にたまり、最終的には開腹手術によって取り除かなくてはいけない場合もある危険な行為の1つと言えます。

このウールサッキングの対象となる素材としては、とくにウール、フリース、毛布が多いようですが、紙類、ビニール類、プラスチック類などを好んで口にしたがる猫もいます。
我が家の保護猫たちももれなくビニール、ダンボール、新聞紙など、色々なものを吸ったり噛んだりしています。

ウールサッキングの原因
このウールサッキングの原因には、環境の変化などによるストレスや慢性的なかゆみや痛みなどの不調によるストレスが原因だったり、遊びの一環だったり、離乳のタイミングが早かったりといったことが挙げられています。

我が家の保護猫たちはその半数が早くに親元を離れていることから、離乳のタイミングの問題が予想されると同時に、新しい保護猫を迎えることがストレスになり、一時的にウールサッキングを行っていると推察されます。

みなさんのご家庭ではどうでしょうか？
この時期、布団や毛布などを毎日のように使うことでしょう。
ウールサッキングが行われていても、そのかけらを飲み込んでいないかどうかこまめにチェックすると同時に、使わないビニール袋や布製品の保管にも気を配るようにしていきましょう。', 'https://www.pet-no-shikaku.com/info/24009', 'CAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A47', 'DOG', 'A', '冬はこまめな肉球ケアを', '冬は寒さに加え、空気の乾燥も堪える季節です。
乾燥による風邪や感染症への注意をはじめ、肌や髪などへの影響も気になるところです。
犬は寒さに強いと言われていますが、空気の乾燥に対して、特に犬の身体を支える柔らかい肉球は大丈夫でしょうか？
今回は、犬の健康生活管理士より、犬の肉球とケアについてお話します。

肉球は万能な靴の役割
人間はかかとを地面につけて歩きますが、犬はかかとを浮かせて歩く趾行性（しこうせい）の動物です。
つまり、犬は歩いている時は人間でいう「つまさき立ち」になっていて、全体重をつま先で支えている状態です。

足裏の肉球は、衝撃を吸収して足の骨や関節を地面の衝撃から守っています。
また、滑りやすい場所や坂道でブレーキの役割も果たします。

肉球は感覚器官としても機能しているので、犬は地面のタイプを区別したり様々な情報を肉球から感じ取っています。
外で飼われていたり、砂利道をよく歩く犬の肉球は厚くて硬く変化していき、逆に室内犬や舗装された道ばかり歩く犬の肉球は柔らかいです。

冬はこまめな肉球ケアを
人が乾燥によってあかぎれになりやすくなるのと同様に、犬の肉球も「ひびわれ」「あかぎれ」になりやすいです。
外出で濡れて汚れた肉球は、ぬるま湯で洗うか丁寧にタオルでふき取って保湿クリームを塗り、あかぎれ・ひびわれを予防しましょう。

特に雪遊びなどをした後には、耳・しっぽ・肉球が「しもやけ」になりやすいので、遊んだ後はドライヤーなどを使って温めて乾かしてください。

さらに、冬は道路に凍結防止のために散布された薬剤や塩で、肉球を痛めてしまうこともあります。
洗い流そうと石鹸などを使うと、洗い過ぎて皮膚が荒れることもあります。
また、洗った後のすすぎや乾燥が十分でないと、湿疹になったりするので、乾いた布で水分をふき取り、たっぷり保湿クリームでケアしてください。

ちなみに外出から帰宅したら、肉球だけでなく、タオルなどでしっかり全身を拭いてあげましょう。雪や雨の日でなくても、冬は冷たい北風や埃で、被毛は汚れています。

肉球がひび割れてきて痛そうな場合には、靴を履かせてあげると歩きやすくなります。
過保護と思われるかもしれませんが、私たち人も、かかとがひびわれた状態では痛くて歩くのも辛いですよね。
ただし、先に記述したように、犬は本来、肉球から多くの情報を収集しています。
靴を履かせることにより、危険を回避する本能が衰えないともいえません。
靴を履かせるのは症状が酷い時の対応策にして、普段からケアを続けましょう。
', 'https://www.pet-no-shikaku.com/info/7910', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A48', 'DOG', 'A', '愛犬愛猫が人でいうと何歳か、知ってますか？', '今日1月13日は『成人の日』ですね。
晴れて成人を迎えられた皆様は、成人として心なしか気の持ち方も変わったと思います。
日本での成人は2022年4月1日より20歳から引き下げられて18歳に。
では犬猫たちは何歳からが大人になるのでしょうか？

多くの方がご存じかと思いますが、犬猫は私たち人と比べると何倍も速い速度で歳をとっていきます。
ペットたちの年齢を人に換算した場合をざっくりでも知っておくだけで、幼年期や老齢期を判断する目安になります。
ライフステージ毎に生活環境や食事などで気を遣う部分も変わってきますので、快適な暮らしのサポートのために、犬猫飼養アドバイザーと少しお勉強をしてみましょう。

2歳にはもう成人！
大型犬と小・中型犬や猫で少し違いがありますが、例えば2歳を迎える頃には、人に換算すると大型犬で19歳、小・中型犬と猫で23歳程度とされています。
あっという間に成人式を迎える年齢になってしまいますよね。
私も子犬を迎え入れて、ふと年齢を計算したときには既に遥か先輩になんて思い出もあります。

生後約1年～1年半程度で、成犬・成猫と呼ばれるまでに成長します。
そこからしばらく成犬成猫として過ごし、7歳を迎えるとシニア期とされています。

勿論目安の年齢のため、7歳を超えたから必ずしもシニア期のケアや介護が必要ということではありません。
ちなみに7歳になると、人に換算したときに大型犬が54歳、猫と小・中型犬が44歳程度だといわれています。

年齢は参考程度に留めましょう
犬猫は基本的に、幼年期にはより早く歳をとり、成長につれて年をとる速度が緩やかになっていきます。
まとめると・・・

【大型犬】
●幼年期・成長期：0～1歳半程度
●成犬期：1.5～7歳程度
●シニア期：7歳～

【小・中型犬】
●幼年期・成長期：0～1歳程度
●成犬期：1～7歳程度
●シニア期：7歳～

【猫】
●幼年期・成長期：0～1歳程度
●成猫期：1～7歳程度
●シニア期：7歳～

というようになります。
あくまで大まかな目安ではありますが、このことを少し頭に入れておくだけでも愛犬愛猫の健康管理をする上での参考になるかと思います。

しかし年齢ベースだけを過信せず、皮膚や被毛の状態、活発さや食事量の変化など、加齢・老化のサインをいち早く汲み取ってあげられるよう、日頃のコミュニケーションを大切にしてくださいね。
小さな変化によるサインに気づくためには、日々の暮らしの中での細かい観察とふれあいが最重要ですよ！

食事や医療の発展により、数年前よりも動物たちの平均的な寿命は大きく延びてきています。
ペットも長寿の時代になったからこそ、健康に過ごせる「健康寿命」が延ばせるように適切なケアを心がけていきましょう。', 'https://www.pet-no-shikaku.com/info/24103', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A49', 'DOG', 'A', 'お正月太りは愛犬と楽しく解消しよう！', '年末年始はいかがお過ごしでしたでしょうか？
なかには「年末年始食べすぎちゃったな」「気がついたら愛犬の胴回りもなんかちょっと丸くなった？」とか思っちゃう方もいるかも知れません。
そんなときは、愛犬と一緒にダイエットなんてどうでしょうか？

ただし、今回ご紹介するのは基本的には健康で、適正体重をほんの少し上回ってしまった子や適正体重なんだけど最近ちょっと油断してた！という子が対象です。
完全に肥満と診断される子は、徹底したフード管理も必要となりますし、ダイエットによって健康を損なわないためにも獣医師との連携が必要となりますから、そのような子の場合はまず、かかりつけの動物病院にご相談してくださいね。

まず、愛犬の「適正体重」を知りましょう
世の中の飼い主さんの中には「大きくならないように」と本来必要なフード量を与えないことがあったり、体質的に太れない子に「良かれと思って」必要以上のフードを与えてしまったりすることがあります。
実際この手の飼い主さんたちの話は、皆さんが驚くほど耳にする機会があります。

適正体重を知るためには、かかりつけの動物病院で確認してもらうのが一番！
基本的に健康な成犬であれば1年に1回程度、生後数ヶ月の子犬やシニア期の老犬、もともと体調が変化しやすいというような場合には、その他の健康チェックと併せて、２，３ヶ月～半年に1回程度の頻度で確認してもらうと良いかも知れません。

皆さんの身近にいる犬たちは、成犬になった時の体重が3ｋｇ未満の超小型犬といわれる犬種もいれば、８０ｋｇ～１００ｋｇ近くになる超大型犬まで、サイズにそれぞれ違いがあります。

超小型犬や小型犬を飼っている人の中には「散歩などの運動は必要ない」と言われて飼った、という人たちが一定数いますし、大型犬は運動量が多そう、というイメージを持つこともあるでしょう。
しかし、大型犬だからたくさんの運動が必要かというと、そうでもないのです。
その犬種に必要な運動量は、その犬種がどのような歴史を辿ってきたのか、によって変わってきます。

例えば小型犬種で不動の人気のトイプードル。
この子たちは猟犬を改良して作出された歴史を持ち、ふわふわ可愛い見た目に反して運動神経は抜群と言われています。
ジャンプも得意でバランス感覚も優れており、様々なトリック（芸）を覚えることもできます。

同じく人気犬種のダックスフンドは、原産国のドイツでは現役の猟犬として活躍しており、小さな体に驚くほどのスタミナを持っています。

このように、見た目に反した運動量を必要としている場合が多いですから、愛犬に必要な運動量が知りたいときには、その犬種の歴史を調べてみると目安がわかると思います。

ダイエットは長い時間をかけて成功させましょう
人間でも、急激なダイエットは健康を損ねたり、リバウンドの原因となったりと失敗してしまうことが多いと聞きます。
年始年末に増えてしまった体重は、３～４ヶ月ゆっくり時間をかけて落としていくようにすると良いでしょう。

飼い主と愛犬が一緒にできるダイエットで、一番簡単にできるもの、それが「お散歩」です。
ゆっくりのんびり時間をかけて歩くことで、思っている以上のエクササイズ効果を得ることができると言われています。
また、いつも行かないコースを歩くことは、犬たちにとっても新しい発見に繋がり、良い刺激となることでしょう。

しかし、無理は禁物
すでに適正体重を大幅にオーバーしてしまっている場合には、長時間歩くことで関節に負荷がかかり過ぎて、他の問題を引き起こす可能性がありますし、他の持病が原因で運動を控えた方が良い場合もあるでしょう。
そのような場合には、しっかりとかかりつけの獣医師に相談したうえで、無理のない運動を続けるようにしましょう。

また、この季節であれば大雪などの影響でお散歩が難しい地域もあることでしょう。
そのようなときは、できる子は一緒に階段の上り下りをしてみたり、廊下や室内を利用して”持ってこい”をしてみたり、ドッグヨガに挑戦してみたり、室内でできる運動を取り入れながら散歩と組み合わせると良いでしょう。

冬場はどうしても脂肪がつきやすい季節。
ぬくぬく暖かいところでおいしいものを食べた後は、しっかり運動して人も愛犬も適正体重を維持したいものですね。
', 'https://www.pet-no-shikaku.com/info/20416', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A50', 'DOG', 'A', '愛犬と一緒に七草粥でゲンカツギ！！', 'あけましておめでとうございます。2025年が始まりました！
三が日が過ぎ、お正月ももう終わり。年末年始で食べすぎた胃をそろそろ休ませてあげませんか。
胃を休めるための他にも、無病息災、健康祈願のために、と食されるのが一月七日の七草粥。
この七草粥、犬達も食べられるのでしょうか？
せっかくだから愛犬と季節ものを一緒に食べたいという飼い主さんへ、犬の管理栄養士から七草粥についてご紹介します。

そもそも七草粥とは？
一月七日は『人日の節句』と呼ばれる五節句の1つであり、七草粥は一年の無病息災や、五穀豊穣を願って一月七日に食べる行事食です。
七草粥に入っている「七草」にもちゃんと意味があります。意味を知ったらきっと、一年の健康祈願に愛犬にも食べさせてあげたくなるはず♪

犬も七草粥は食べても大丈夫？
七草粥に入っている野菜や植物は、犬にとって特に害はありません。
お粥は消化も良く、人にも犬にも食欲の無い状態のときなどにはピッタリの食事です。

しかし、この七草。
犬達が普段食べ慣れているものではありません。食べ慣れていないものを食べるとお腹を壊したり、アレルギー症状が出るのは人も動物も一緒です。

そして、私達が薄味に感じるお粥ですが、犬にとっては塩分の摂りすぎになる危険性も・・・。
愛犬に食べさせる際は、味付けはせずにあげてくださいね。
お米の甘みで犬達には充分な味付けになります。

お出汁で煮てあげると犬達も更に食欲アップ！
顆粒出汁は、塩分が多いため入れすぎには注意してください。

あげる量は、少量で。
いつものご飯に少しかけてあげるだけでも、愛犬と一緒に味わっている気分になりますよね！

繰り返しになりますが、少量でも普段食べ慣れないものなので、お腹を壊したり、アレルギー症状が見られる場合があります。
症状が見られた場合はすぐにかかりつけの動物病院に相談してください。

ゲンカツギに七草を
七草粥に入れる七草は、芹＝競り勝つ、薺（なずな）＝汚れを流す、はこべら＝繁栄がはびこる、すずな＝「神を呼ぶ鈴」など、一つひとつ薬草としての効果も、ゲンカツギとしての意味も持ち、どの意味も縁起のいいものです。
ご家族や愛犬の一年の無病息災を願い、一月七日は愛犬と一緒に七草粥を食べてみてはいかがでしょう。

 

本年も、私たち「SAEペットの資格」と社員犬猫を、よろしくお願いいたします。', 'https://www.pet-no-shikaku.com/info/10167', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A51', 'DOG', 'A', 'ペットたちとの年越しに気を付けたいこと', '年末年始は年越し準備や新年に向けた家の大掃除、親戚が集まるご予定の方は料理やおせちの準備に少し慌ただしくなる時期ですよね。
ご家庭のペットたちも、そんないつもとは違った家の雰囲気を察しているはずです。
人も忙しくしつつも浮足立ってしまいがちなのが年末年始ですが、楽しむ前にペットと過ごす上での注意点を愛玩動物救命士とおさらいしましょう。

１． 拾い食いや誤食にご注意を
前述したように、年末年始は親戚やご家族一同が集まる予定の方も多いのではないでしょうか。
そうなるといつもとは違った様々な料理が出ることもしばしば
みんなで楽しく食事中、油断してこぼしたものをペットが拾い食いをなんてことが起きてもおかしくはないですよね。

お正月といえば気を付けたい代表格はお餅。
しかし、お餅自体は犬猫にとって悪影響を及ぼすような成分は含まれておりません。
気を付けたいのは人と同様に、のどに詰まらせてしまう可能性があることです。
特に犬は食事を飲み込むように食べる子が多いため、もしも誤って餅を食べてしまい、人が慌てて取ろうとすれば急いで丸飲みになんてことになりかねません。

勿論お餅以外にも、ネギ類・チョコレート・イカ・カニ・アルコールなど、与えてはならない食べ物は数多く存在します。
基本的には人の食事に含まれる塩分などは、犬猫に過剰なことがほとんどのため、「調理場には近づけない」「食事中に誤って落としてしまわないように」などを意識しましょう。
うっかり調理中・食事中に落としたものを、足元で待機していた愛犬が食べてしまったり、キッチンのごみ袋を漁って調理した端材を食べてしまうなんてトラブルもよく耳にします。

人の食事風景を見つめられながら我慢させていると、少しかわいそうと感じてしまうかもしれませんが、これは大切な家族にいつまでも健康に暮らしてもらうためです。
例えば、今は市販品でもペット用ケーキやおせちなどが増えておりますので、用意をして一緒に食事を楽しむような環境を作ってあげるのもいいかもしれませんね。
余談ですが実家では、毎年年末には私がお店にワンちゃん用ケーキを買いに行くことが恒例行事になっていますよ。

２． 危険物の誤飲にも注意
前述で食材の誤食をお話ししましたが、他の誤飲の危険にもご注意ください。
年末の大掃除をするとき、掃除用の洗剤などを使われる人が多いかと思います。
お掃除に夢中になっていると、興味本位で近づいてきたペットに気づかず、薬品を舐めてしまったという理由で、動物病院に駆け込まれたりするケースが多いです。
洗剤などは口にすると危険が伴うというのは、人も同様のことですので皆さん十分にご存じのことかと思います。
「今までいたずらで舐めるようなことしたことないから大丈夫」と思われる方もいらっしゃるかもしれませんが、いつもとは違った環境であるということを十分にご理解ください。

他にもお掃除で使った布巾やスポンジなど、興味を惹いてしまうものは「すぐに片付ける」「目を離さない」「ペットが近づけない場所に」など対策をしましょう。

また、誤飲とは少し違いますが、洗浄剤を使う際に十分な換気を心がけましょう。
塩素のガスなどは比重が重く下へと溜まるため、小さな体のペットは人以上に影響を受けてしまいます。
万が一、元気がない、足元がおぼつかないなどの様子の変化が見られたら注意深く体調を確認し、早めに動物病院を受診しましょう。

 

年に一度のイベント愛犬愛猫の体調を崩してしまっては、人も心配で年越しを楽しむどころではなくなってしまいますよね。
予め注意すべきことを理解し楽しい思い出として残せるよう、ご家族で良い年越しをお過ごしください。', 'https://www.pet-no-shikaku.com/info/23878', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G9', 'DOG', 'G', 'ペットと楽しむ年末年始　年越しそば編', '今年もあと数日で終わりという時期になりましたが、皆さん年越しに向けたご準備は順調でしょうか？
仕事納めや大掃除など、人によって片づけなくてはいけないものが様々で、落ち着かず忙しい時期かと思います。
筆者も家の大掃除をしようと考えつつも、年末ならではのバタバタした状況に後へ後へと回してしまっております。
今年やることはしっかりと年内に納め、気持ちよく新年を迎えられるようにしたいですね。

愛犬と過ごす年末年始の注意点
さて、年末年始はお雑煮やおせち料理など、いつもと違った食事を楽しむご家庭が多いかと思います。
食事を楽しむ傍らで愛犬が物欲しそうに見ていれば「一口くらい」という思いからおすそ分けしたくなってしまう気持ちもわかりますが、基本的に人の食事は犬にとってNGとなります。
たとえ犬も食べて良い食材であっても、味付けなどで塩分や糖分が多く含まれています。
人の料理は犬に危険を及ぼす可能性があるということを忘れてはいけません。

犬と楽しむ年越しそば
では、愛犬にも楽しんでもらえる食事はどんなものがあるでしょうか。
その一つが「そば」です。
年末には自宅でそばを茹でて、年越しそばを楽しまれる方も多いことでしょう。
犬も、しっかりと茹で味付け無しの状態で、少量であれば食べられます。
数本を味見程度にあげるか、もしくは刻んでいつものフードのトッピングとしてあげても喜んでくれるかと思います。

しかし、めんつゆや薬味に使われる一味・わさび・青ネギは、犬の消化器にダメージを与えてしまう他、中毒症状を起こすなど危険がありますので、必ず味付けがされていないものをあげてください。
また、そばアレルギーや小麦アレルギーを持っている犬は、絶対にあげないようにしましょう。
最悪の場合アナフィラキシーショックによって命の落とす危険があり、少量でもアレルギー反応を引き起こす可能性がありますので、事前にアレルギーを持っていないかを検査しておくことがベストです。

たとえアレルギーを持っていなかったとしても、食べ慣れていないと胃が驚いてしまい、下痢などの消化器系の症状が出る危険がありますので、ごく少量からあげて様子をしっかりと見守るようにしてください。
年末年始は受診できる動物病院も限られてきます。
ペットにもしものことがあったときのために、あらかじめ受診可能な病院を調べておくことも重要です。

せっかくの年越しだからペットと食事の楽しさを共有したいという気持ちは、飼い主であればごもっともな想いです。
しかし、特別な食事にこだわらずにちょっといいペット用おやつを準備するだけでも、十分に年越しの特別感を楽しんでくれることでしょう。
2024年も残り僅かとなりましたが、ペットと共に元気に過ごし、よいお年をお迎えください。', 'https://www.pet-no-shikaku.com/info/27230', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B3', 'DOG', 'B', 'ご馳走メニューで愛犬と楽しむクリスマス', '今年は平日ではなりますが、今日はクリスマス！世間全体がどこかソワソワと落ち着かない、しかしながらどこか楽しい雰囲気になっているような気がします。
今回は、そんなクリスマスの楽しい雰囲気を愛犬と楽しめる、あるレシピを犬の管理栄養士からご紹介しようと思います。
いつものごはんに、ほんのひと手間加えるだけでクリスマス気分を味わえる、そんなレシピです。

とはいえ、クリスマスは楽しい雰囲気だからこそ、犬の誤飲や誤食が発生しやすい状況でもあります。
まずは、気をつけたい点から確認していきましょう。

人用のケーキやお菓子は砂糖の過剰摂取になるため与えない＆食べられない場所で保管しよう！
犬は、「甘い・酸っぱい・苦い・しょっぱい」といった味覚がわかりますが、とくに「甘味」には敏感な犬が多い印象を受けます。
そのため、人用のケーキやクッキーなど甘いものに反応しやすい傾向にあると言えます。
しかし、砂糖を人間に合わせた分量で使用したケーキなどを犬に与えてしまうと過剰摂取に繋がり下痢を引き起こしたり、長期的に見ると肥満の原因になる恐れもありますから、与えないようにするとともに、盗み食いやいたずらができない場所へ保管することも忘れてはいけません。

もし愛犬と一緒にクリスマスケーキを楽しみたいなら、極力砂糖の使用を控えたものや素材そのものに甘味がしっかりあるもの（サツマイモなど）を使用したケーキを用意するか、手作りすると良いかもしれません。
ちなみに、犬が1日に摂取しても大丈夫な糖質の摂取量基準というのはとくに公表されてはいません。
1つの目安として、人間について見解を示している世界保健機関（WHO）のガイドラインが示している、「肥満や虫歯を予防するために、砂糖などの糖類を一日に摂取するカロリーの５％未満に抑えるべき」、というのを参考にしてもいいかもしれませんが、これが示す糖類の摂取量は成人で1日あたり25g程度（小さじ約6杯）と非常に少なく、さらには、厚生労働省では、「日本人において数値を算定できるほど十分な科学的根拠は得られていない」として、科学的データがないため基準値が設定できないとされていますから、糖類の摂取に関して言えることは、『取り過ぎはダメ』という一言に尽きるようです。

ごちそうにも危険が潜んでいる可能性あり！
クリスマスにはチキンなどを食べるご家庭もあるかもしれませんが、ここにも注意点は潜んでいます。
まず、衣をつけて揚げているフライドチキンなどは、スパイスなどでしっかり味付けされており、犬にとっては少々刺激が強いと言えますし、衣も油を吸っていますから、衣がついたまま犬に与えるのは避けた方が良いでしょう。

また、鶏の骨は折れると先が鋭利になるので危険と言われています。
昔、某有名チェーン店のチキンは圧力調理されているため、骨を与えても大丈夫、と言われた記憶がありますが、骨が折れて喉に刺さる危険性以外でも、そのまま飲み込むことによって喉を塞いでしまい、呼吸困難に陥る可能性だってあります。
一緒にチキンを味わいたい時には、犬用にササミや胸肉を少量用意して、しっかりと茹でたうえで与えた方が安全と言えるでしょう。

犬も楽しめるクリスマスメニュー
さて、ではここからは愛犬も楽しめるクリスマスメニューのご紹介です。

【材料（食材）】
〇ひき肉：10g
※お勧めは鶏ひき肉ですが、鶏にアレルギーのある子は他のお肉を同じ分量用意してください
〇型抜き用のお野菜（型抜きしやすいようスライスしておきましょう）
・かぼちゃ：少量
・さつまいも：少量
・にんじん：少量
〇トッピング用のお野菜
・ブロッコリー：小さい房1個
・プチトマト：1/2個

【用意するもの】
・クッキーなどの型
※お肉を成型したり、野菜の型抜きに使用するので、犬の体の大きさに合わせて小さいもの、大きいものなど選んでください。
このとき、お肉用にはツリーの型、野菜用に小さな星型を用意するとよりクリスマスっぽくなると思います。

【作り方】
1.ひき肉をこねたあと、ラップを敷いた上にクッキーの型を置き、そこに、こねたひき肉を詰めていきます。

2.型全体をラップでくるんだあとしっかりと蒸し、冷めるまで待ちます。

3.かぼちゃ、さつまいも、にんじん、ブロッコリーはレンジで加熱しておきます。プチトマトは種を除いて実の部分だけ細かく刻んでおきましょう。

4.冷めた鶏肉を型から出し、柔らかくなったかぼちゃ、さつまいも、にんじんの身は、小さな星型で抜き、ブロッコリーを細かく刻みます。

5.いつものドッグフードにバランスよくトッピングしてもいいですし、ツリーの形に成形したお肉に野菜などをトッピングして与えてもいいでしょう。
※この時、もともと小食の子ではトッピング分、ドッグフードを減らしておくとお残しを予防できると思います。

お塩を砂糖を使わず、犬が摂取しても問題のない食材を使用したレシピのため、愛犬にも安心して食べてもらえる内容ではありますが、いつも与えないものを与えるのであれば、アレルギーやお腹を壊す可能性を忘れてはいけません。
たくさん食べて楽しんでほしい気持ちもあるかも知れませんが、後から苦しむのは愛犬です。
ウェイトコントロール中で摂取カロリーが気になる場合やアレルギーが心配な場合は、まずは獣医師に相談してから作ること、そして、大量には与えず、ほんの少量、いつものごはんにトッピングするくらいにすることを忘れないようにしましょう。', 'https://www.pet-no-shikaku.com/info/27229', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A52', 'DOG', 'A', 'ペットとのクリスマスの過ごし方', '本日12月24日は「クリスマス・イブ」そして明日25日は「クリスマス」ですね。
ツリーなど飾りつけをしてみたり、ケーキやチキンなどクリスマス定番のメニューを楽しんだり、人それぞれの形で楽しむことかと思います。
そしてペットと暮らしている人であれば、一緒に楽しみたいと考えるのも当然のことでしょう。
しかし、良い思い出として残すためには、「安全」に楽しむことが重要で、何かトラブルがあっては苦い思い出になってしまいます。
皆様がペットと最高の思い出を残せるよう、今回はクリスマスの注意点について愛玩動物救命士からお話したいと思います。

クリスマスに気を付けたい誤飲誤食事故
さて、クリスマスでまず一番に気を付けたいものは誤飲誤食事故です。
飾りつけを楽しむ場合、犬や猫が見慣れないものが突然出現するわけですから、好奇心旺盛な子は興味津々になることが予想されます。
本人は食べるつもりがなかったとしても、遊んでいるうちに飲み込んでしまい誤飲事故を引き起こしてしまう可能性は十分にあります。

誤飲の危険性
ペットが何か異物を誤飲してしまったとき、「喉に詰まってもいないし、そのうち便で出てくるでしょ」と楽観視していませんか？
確かに緊急性の低いものであれば、獣医師が経過を見て排泄されることを待つという手もあります。
しかし、ものによっては早期の対応をしないと命の危険にさらされる可能性があることを忘れてはいけません。
例えば長いヒモを飲み込んでしまい、重篤な症状を引き起こす場合があります。
ヒモが腸管を通過する際に伸びるように通ることで、複雑に入り組んだ腸内に絡まってしまい、腸管の壊死、もしくは裂けてしまう可能性があります。
たとえ絡まったヒモの塊を飲み込んだとしても、逆にその塊が消化管内を塞ぐようにして滞留してしまい、重篤な症状を引き起こし死に至る危険性もあります。

もしも誤飲誤食事故が起きてしまったら
異物の誤飲は飲み込んだものの材質や形状、サイズによって対応の緊急度が大きく異なります。
飼い主さん個人での判断は最悪の事態に繋がりかねませんので、誤飲の疑いがある場合には早期の病院への受診をお勧めします。
また病院にかかる際、食べてしまったものや大きさなどの細かい情報が適切な処置に繋がります。
オモチャを壊して破片を飲み込んだとしたら、食べられずに残った破片などを集める、もしくは写真などで記録しておくことで、ある程度飲み込んでしまったであろう量を推察できます。
獣医師は、ペットの家での様子などの情報は飼い主さんからしか得ることができません。
異物の誤飲現場を見てしまうと、ペットの身を案じるあまりパニックになりがちですが、まずは深呼吸をして落ち着いてペットを病院へと連れて行きましょう。

楽しみ方を考える
誤飲をしてしまうリスクが高いかどうかは、普段暮らして様子を見ている飼い主さんが一番理解できる点です。
もしも過去に誤飲事故を起こした経験がある、もしくは初めて飾りつけを見るような子の場合には、飾りつけは最小限に抑えることが望ましいかもしれません。
少し寂しいように感じてしまいますが、前述のように誤飲事故というのは、発生してしまうと全ての危険がペットの身に降りかかります。
たとえ早期に治療ができたとしても、胃の内容物の強制的に吐かせる催吐処置など、負担のかかる処置になってしまうことを忘れてはいけません。
まずはペットの安全な暮らしを最優先し、危険が伴う中での飾りつけは控えましょう。
思い出に残したい場合には、飾りつけをしてペットと写真や動画での記録を残し、十分に楽しめたら片付けてしまうというのも手です。
他にもペット用ケーキや少し高級なおやつを用意したりと、視点を変えた楽しみ方も視野に入れ、ペットと飼い主さんのどちらもが幸せな時間を過ごせることを祈っています。', 'https://www.pet-no-shikaku.com/info/29079', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A53', 'DOG', 'A', '冬のこたつ使用は脱水に注意しましょう', '寒い日が続いたかと思えば小春日和、もしくは日中は汗ばむような気温の日があったりと日々の寒暖差、1日の寒暖差が激しい日が続き、服装やらなにやらで困っている毎日を過ごしておりますが、皆様はいかがでしょうか。
こうも気温の乱高下があると、人はもちろんペットたちも対象を崩しがちになってしまうでしょう。

今回は、冬に気をつけたい脱水症に関して、愛玩動物救命士からご紹介していきます。
実は、つい最近愛猫を連れて動物病院を訪れる機会があったのですが、そこに、ぐったりとして意識も朦朧としているわんちゃんが連れてこられたのです。
飼い主さんと看護スタッフ、獣医師との会話を漏れ聞くに、寒い日が続いたことで、愛犬がまったくこたつから出てこなくなり、気がついた時にはすでにぐったりしていた、とのことでした。
水分を取った痕跡がない、という飼い主の話を聞いた獣医師は、暖かいこたつにずっと入っていたことで脱水を起こしているのだろう、とすぐに処置に移っていきました。
人も長時間こたつに入っていると知らず知らずのうちに脱水を起こしてしまうため注意するように、と言われていますが、ペットたちも同じ状況に陥ってしまうのでしょう。
そんな危険からペットたちを守るために、暖房器具、とくに「こたつ」を使う際の注意点を確認しましょう。

「こたつ」の注意点
まず、人間用のこたつは、犬や猫にとって温度が高すぎることが多いようです。
犬や猫がこたつに入っているようなときは、温度設定を「弱」にすることをお忘れなく。
また、こたつの布団をときどきめくって、こたつの中の空気を入れ替えるとともに、中の温度を下げるようにすると良いでしょう。
そして、犬や猫が長時間こたつに入っているときは、あえてこたつから出すようにしましょう。
我が家でこたつを使用していたときも、時々こたつ布団をめくって中の温度を下げるようにしていました。
すごく迷惑そうな顔をされましたが・・・・。

安全面を考慮して、長時間こたつをつけっぱなしにすることも避けた方が良いでしょう。
ふとんに覆われているこたつ内は、電源を切ってからもしばらくは保温された状態を保つことが可能です。
留守にするときはもちろん、在宅中も適度に電源をON/OFF切り替えるようにしましょう。
また、こたつを使用する際は、こまめにコンセントやコードなどに異常がないかも確認してください。
コードが断線することで漏電やそこから火災が発生することもありますし、ペットがいたずらして噛んでしまったりすると、感電する恐れもあります。
定期的にチェックするとともに、コードにカバーをつけるなどすると、万が一の事故を防ぐことができます。

水分補給にも気を配って
そして忘れてはいけないのが、「水飲み場の位置」です。
こたつから遠い場所に水飲み場があると、こたつから出たくないために、ノドの渇きを我慢してしまうことがあります。
それでは体の中の水分が失われる一方で、脱水を起こしてしまっても不思議ではありません。
もともとの水飲み場はそのままに、こたつの近くに新たな水飲み場を用意することで、ペットが水分補給しやすい環境を整えてあげてください。
もちろん、いつもあげているごはんをお湯などでふやかして与えるようにしたり、いつもよりウェットフードの量を増やしても良いでしょう。

こたつに入ると暖かくて幸せな気分になるのは人もペットも一緒です。
ぬくぬくして幸せそうな顔をしているペットをこたつから引きずり出すのは本当に心苦しいのですが、脱水で苦しい思いをさせないためにも、心を鬼にして、こたつ内の空気の入れ替え、時々はこたつの外に出てきてもらう、といった行動をとっていきましょう。', 'https://www.pet-no-shikaku.com/info/27106', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A54', 'DOG', 'A', 'ペットの冬の誤飲・誤食に注意～12月クリスマス編～', '年末年始はクリスマスやお正月関連の飾り物が室内を賑やかにしたり、日頃とは違うごちそうが食卓に並んだりと、誤食が増える時期でもあります。
実際、動物病院に、誤食の多い時期は？と聞くと、クリスマスなどのイベントがある時期で誤食などによる来院が増える傾向があるとのアンケート結果も出ているようです。
今回は犬猫飼養アドバイザーより、ペットの誤飲・誤食の予防対策について解説します。

なぜ年末に増えるのか？
12月は、クリスマスやお正月の準備など、いつもより「装飾品」が増える家庭が多いと思います。
室内にツリーを飾るご家庭も少なくはないでしょう。

しかし、ツリーを彩るオーナメントは犬や猫にとって魅力的なおもちゃに見えてしまうかも知れません。
丸い形状はきっといつも遊んでもらっているボールに見えるでしょうし、モールは猫じゃらしの一部に見えることでしょう。
おもちゃは取られないようにきちんと片づけておくと思いますが、クリスマスツリーは一度飾り付けるとクリスマスが終わるまでは出しっぱなしになっているのが普通でしょう。

そうなると、犬や猫にとっていつでも魅力的なおもちゃがそこにある！という状態となります。
興味をひきそうなオーナメントは犬や猫の手の届かないところに飾り付けたり、ほつれなど壊れやすい状態になっていないかを確認したり、誤食を防ぐための工夫をしましょう。

ただし、猫の場合、届かないところに飾りをつけるというのはなかなか難しいかも？
我が家では、とにかく遊ぶことが大好きで、なんでもおもちゃにしてしまう猫がいるため、木に飾り付けるタイプのツリーは諦め、ライトアップできる小さなツリーを用意するようになりました。
最初こそピカピカ光ってくるくる回る小さなツリーに興味深々の猫たちでしたが、しばらくすると慣れて気にしなくなりました。
自分でツリーを飾り付けるという楽しみはなくなりましたが、犬にも猫にも危険が少なくクリスマスを楽しむことが出来るので今は十分満足しています。

クリスマスの定番「ポインセチア」も気をつけよう
ポインセチアの葉や樹液には、フォルボールという毒が含まれています。
それを犬や猫が食べてしまうと、下痢や嘔吐の症状がみられる場合があります。
また切り口から出る白い樹液に触れると発赤や腫れ、痒みといった皮膚炎の症状を呈し、口の周りがただれたり、目に入ると目の炎症を引き起こすこともあるため、室内に飾るときにはかじられたりしないよう気をつけましょう。
人でも樹液に触れると水疱が出来る場合があるそうです。

ちなみに、ポインセチアの赤い花のように見える部分は「苞（ほう）」と呼ばれており、葉が変形したものです。
ポインセチアの花は、苞によって覆われている黄色のつぼみのような形状をしたものです。

少量であれば命の危険は稀なようですが、体の小さな小型犬や猫では念のために気をつけるようにしましょう。
もし、樹液が付着してしまった場合にはすぐに流水で洗い流すようにし、誤って食べてしまった場合には、すぐに動物病院へ連絡し状況を説明しましょう。

予防や対策は？
予防となると、飾らない、ことが一番ですが、やはり季節感は大切にしたいものです。
ですから、オーナメントやお正月飾りであれば、飾ってあるものが減ってないかどうか、ちぎれてないかどうかをこまめに確認することが一番です。

そして、「出して」や「アウト」という口に入れたものを飼い主のかけ声で出せるようにトレーニングしておくのも誤食防止に繋がります。
食べてはいけないものを口に含んだ時、慌てて取り出そうと口周りに手をやると、取られまいとして反射的に飲み込んでしまうことが多いです。
それを防止するために、加えたものを出すトレーニングを行うことで、万が一の時にも慌てず出させることができるようになります。

これは、犬だけではなく猫でも教えてあげることが出来ます。
おもちゃで遊ぶときに、くわえた瞬間には「持って」、出すタイミングで「出して」を繰り返すと徐々に覚えていきますから、ぜひチャレンジしてみてください。
', 'https://www.pet-no-shikaku.com/info/13054', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A55', 'DOG', 'A', 'シニア犬猫の寒さ対策', '冬本番を迎えた今、自宅で待っているペットたちの防寒対策はバッチリですか？
今回は、ペットたちの冬の寒さ対策について。特に代謝も落ち、なかなか自分で熱を作り出せないシニア犬猫の寒さ対策を、愛玩動物介護士からご紹介します。

高齢になると代謝が落ちる理由
高齢になるにつれ、動物は動きが鈍くなってきます。これは、人間も同じですね。
そして、食欲も低下していく一方。食事や運動で生成されていた熱が作りづらくなります。

寒さを訴えているサイン
動物の寒さを訴えているサイン、これも人間と一緒です。

ブルブルと小刻みに震えている
水を飲む量が減った
身体を縮こませている
触ったら身体が冷たい
などの場合、犬や猫も寒さを訴えていますので、寒さ対策を取ってあげましょう。

室内での対策
理想的な温度は、犬の場合は25℃前後、猫の場合は28℃前後です。
ただし、室温がよくても気をつけなければならないのは湿度。
犬が湿度60％以下、猫が湿度50～60％を保つことが理想とされています。
部屋の中が乾燥しすぎている場合、皮膚も乾燥しよけいに体調が悪くなってしまうこともあります。
湿度にも気をつけてあげましょう。

留守中の暖房にエアコンを使用しているお宅も多いはず。
最近では床に近いほうを温める機能がついているエアコンもありますが、通常は暖かい空気は上に溜まってしまいがちです。
また、人感センサー機能などが付いている場合、人の動きに反応しても、犬猫には反応しないことがあり、欲しいところに暖かい空気がいかない、ということも考えられます。
人にとっては暖かいと思ってもペットたちには寒い！なんて事も。

最近では犬用のヒーターもあります。
しかし、飼い主さんがいない時は要注意。コードが気になる、マット自体が気になって咬んでしまう子もいますし、長時間動かずにその場にいると低温火傷の可能性もありますので、十分注意して使用してください。
使う場合は、必ず飼い主さんが側にいる時にしてあげましょう。

他にも、ペットベットをドーム型にしてあげると空気を遮断してくれるので暖かく過ごせます。
また、クレートの中の毛布を保温性の高いものに変えるだけでも暖かくなります。

留守番中はどう保温？
一番安全なのは、自然と発熱するタイプの敷物等を用意してあげることです。
ただし、日中暖かいだろうと窓辺にくつろげる場所を作ると、日中は暑くなりすぎる危険があり、日が落ちると急激に冷え込むことがあります。
窓辺などは避け、気温の変化が少ない場所に暖かな敷物を敷くといいでしょう。

お散歩の際には
愛犬にも洋服を着せてあげて、外気が直接身体に当たるのを防いであげましょう。
足元には靴や靴下を履かせてあげるのも効果的です。

ペットたちにもしっかりと防寒対策を行い、冬を楽しく快適に乗り越えましょう！！', 'https://www.pet-no-shikaku.com/info/9977', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A56', 'DOG', 'A', 'イベントが立て続く時期のペットの行動注意点', '年末年始はクリスマスやお正月関連の飾り物が室内を賑やかにしたり、日頃とは違うごちそうが食卓に並んだりと、ペットの誤食が増える時期でもあります。
実際、動物病院に誤食の多い時期は？と聞くと、クリスマスなどのイベントがある時期で誤食などによる来院が増える傾向があるとのアンケート結果も出ているようです。
誤食等による突然死も増えるという記事も見かけました。
大事なペットの命にも関わる誤食。充分に注意したいものです。

なぜ年末に増えるのか？
12月は、クリスマスやお正月の準備など、いつもより「装飾品」や「ごちそう」が増える家庭が多いと思います。
室内にツリーを飾るご家庭も少なくはないでしょう。
しかし、ツリーを彩るオーナメントは犬や猫にとって魅力的なおもちゃに見えているのかも知れません。
丸い形状はきっといつも遊んでもらっているボールに見えるでしょうし、モールは猫じゃらしの一部に見えることでしょう。
雪を形どった綿は口に入れてみたい衝動に駆られるかもしれません。
おもちゃは取られないようにきちんと片づけておくと思いますが、クリスマスツリーは一度飾り付けるとクリスマスが終わるまでは出しっぱなしになっているのが普通でしょう。
そうなると、犬や猫にとっていつでも魅力的なおもちゃがそこにある！という状態となります。
興味をひきそうなオーナメントは犬や猫の手の届かないところに飾り付けたり、ほつれなど壊れやすい状態になっていないかを確認したり、誤食を防ぐための工夫をしましょう。

ただし、猫の場合、届かないところに飾りをつけるというのはなかなか難しいでしょう。
我が家では、とにかく遊ぶことが大好きで、なんでもおもちゃにしてしまう猫がいるため、木に飾り付けるタイプのツリーは諦め、ライトアップできる小さなツリーを用意するようになりました。
最初こそピカピカ光ってくるくる回る小さなツリーに興味深々の猫たちでしたが、しばらくすると慣れて気にしなくなりました。
自分でツリーを飾り付けるという楽しみはなくなりましたが、犬にも猫にも危険が少なくクリスマスを楽しむことが出来るので今は十分だと思っています。

ペットの安全を優先に
ごちそうにしても、我が家の犬猫は調理中から興味津々。隙あらば咥えて走り去ろうとします。
肉や魚だけではなく、レタスなどの葉物も狙われるため、油断はできません。
作り終えた側から冷蔵庫や電子レンジの中へ入れておくのですが、そうすると今度は食卓に出し忘れる事態に・・・。
次の日に電子レンジを使おうとして前日のおかずを思い出す、なんてことも。
それでも、食べてはいけないものを食べてしまって犬や猫が苦しむよりかはマシだと思うことにしています。

人側が少し工夫したり、注意したりするだけで、ペットの誤飲、誤食は防ぐことができます。忙しい時期でもあり、ちょっとした油断が生まれることもあると思います。
しかし、その油断が取り返しのつかない事態に結びつくことがあることを忘れず、ペットとともに年末年始を楽しみたいですね。
', 'https://www.pet-no-shikaku.com/info/29050', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A57', 'DOG', 'A', '冬に多い犬や猫の泌尿器系疾患について', '日々冷え込みが厳しくなってくると、人もペットも体調管理の面で心配が増えますね。
今回はこれからの季節に多い、犬猫の泌尿器系疾患について犬の健康生活管理士と猫疾病予防管理士からお話しします。

なぜ冬に多いのか？
秋から冬にかけて脂肪を蓄えようとする動物の本能で、

いつも以上に食べて太ってしまう。
寒いので運動量が減り、喉があまり渇かず水分摂取が減る。
水分摂取が減ったことで、尿意を感じにくくトイレも面倒がちで行かなくなる。
などの生活習慣が原因で、尿路に結晶ができやすくなります。
特に、日頃から水分摂取量が少ない猫は、寒くなると体温低下を防ぐためなど、ますます水分を摂らない傾向にあります。

水をたくさん飲んで、活動・運動をすれば、結晶は結石になる前に尿と一緒に排出されますが、動かない・水を飲まないとなると、尿が長く体内に留まり、下部尿路疾患になる恐れがあります。

下部尿路疾患とは？
下部尿路疾患とは、膀胱炎・尿道閉塞・尿路感染による血尿などのさまざまな泌尿器系疾患の総称です。
なかでも、泌尿器に結石ができる病気を総称して「尿石症」といいます。
結石ができても、いつも明らかな症状が表れるわけではなく徐々に進行し、動物病院に来たときには重症化している場合があります。
通常、尿石症は慢性病ですから、克服するまでに長い時間がかかります。

結石ができやすいのは「膀胱」と「尿道」で、それぞれに結石ができた状態を「膀胱結石」「尿道結石」といいます。
一般的に結石自体メスに多く、尿道が短いメスは膀胱炎にかかりやすいです。
オスはメスよりも尿道が細く長いため尿道閉塞を起こしやすいので、気をつける必要があります。

チェックするポイント
犬猫が何度もトイレに行ったり、トイレに入ってなかなか出てこなかったり、またトイレで唸っていたりするようならば、便または尿が上手く出ていないと考えられます。
尿が丸一日出ないことで尿毒症や腎炎になり、放っておくと命に関わることもあります。
冬は特にトイレの様子に気を配ってあげて、出たおしっこを観察し色が違うなど普段と様子が違うと感じたら急いで動物病院へ！

ペットの、季節ごとにかかりやすい病気を知ることで、予防や早めの対策が取れますね。', 'https://www.pet-no-shikaku.com/info/7760', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A58', 'DOG', 'A', '災害時にも役立つアロマを愛犬との日常に取り入れよう', '朝晩と日中の寒暖差はありつつも、冬を実感する今日この頃。
人もペットたちも乾燥が気になってくるのではないでしょうか？
今回は、アニマルアロマアドバイザーから飼い主も犬も一緒に使える保湿クリームをご紹介します。

ハンドクリーム＆肉球クリーム
これからの季節、犬たちの肉球荒れが気になりますよね。
酷いときには肉球がひび割れ、歩行の乱れや出血、感染症への感染など心配は尽きません。
もちろん、飼い主さんの中には冬場の手荒れに悩む方もいらっしゃるのではないでしょうか？
そんなとき、手作りの保湿クリームで手荒れと肉球荒れを予防するのはいかがでしょうか。

～必要な材料・道具～
○ホホバオイルもしくはスイートアーモンドオイル　２０ml
○蜜蝋（ビーワックス）　４ｇ
○お好きな精油　　２～５滴程度
○耐熱容器
○鍋（耐熱容器を湯煎できる大きさのもの）
○混ぜるための棒
○フタつきのクリーム容器

※精油は今回皮膚に使用するものなので、皮膚への刺激が少ないものを選びましょう。
例えばラベンダーは皮膚への刺激が少なく、炎症を抑える効果が期待できます。
ラベンダーの香りが苦手、という場合には、リラックス効果が期待できるカモミールでもいいかも知れません。

～作り方～
①耐熱容器にオイル全量と蜜蝋（ビーワックス）全量を入れます

②鍋にお湯を張り、①の耐熱容器を入れて湯煎にかけましょう

③蜜蝋（ビーワックス）が溶けたらゆっくりとかき混ぜ、鍋から取り出します
※この時、容器が熱くなっていると思いますので、火傷に注意してください

④容器の周囲から固まってくると思いますので、お好きな精油を２～５滴加え、ゆっくり、しっかり混ぜましょう

⑤精油がなじんだら飼い主用と犬用に、それぞれ容器に移します

⑥こぼさないようにクリーム容器を持ち上げ、トントンと容器の底をテーブルなどに数回落として空気を抜き、そのまま熱を冷まし、固まったら完成です

⑦フタに作成日を記入した後、３ヶ月を目安に使い切りましょう

犬に使用する場合には肉球の汚れを落としてから、ほんの少しの量を掌で温め、肉球をマッサージするように塗り込みましょう。

念のため、本格的に使う前にパッチテストを行うことをお勧めします。
犬のお腹など被毛が少ない場所に少量塗ってみて、赤くならないか確認してください。
もし赤くなったりした場合には精油が合っていない可能性があるため、すぐに犬用のシャンプーで洗い流すようにし、症状がひどい場合には動物病院での診察を受けましょう。

もちろん、今回ご紹介した精油を加えた保湿クリームは猫などへの使用は控えたうえで、少量の摂取であれば大丈夫とのことですが、誤食などされないよう保存場所などには気を配りましょう。

災害時への活用
こうしたドッグアロマは、日常的に使えるだけではなく、災害時に活用することもできます。
ドッグアロマを使用する場面というのは、リラックスしたい時や、マッサージの時が多いのではないでしょうか。
そうした時間は犬たちにとっても心地良い時間として認識されます。
アロマの香りと心地良い気分（良い印象）が結びつき、災害時のストレスを軽減することに役立つことでしょう。
もし、保湿クリームをお作りになった時には、避難グッズに加えておいても良いかもしれません。
もちろん、使用期限がありますから、定期的に作り直すことを忘れずに！', 'https://www.pet-no-shikaku.com/info/20238', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A59', 'DOG', 'A', '犬や猫が雪を食べても大丈夫？融雪剤や凍結防止剤に要注意！', 'ようやく師走らしい寒波が襲来し、週末にかけて日本海側ではさらに降雪が強まっていくそうで、ところによっては警報級の大雪の恐れも予報されています。

いつもは雪の積もらない地域で雪が降ると、犬たちは大喜び！！
もちろん苦手な子もいますが、普段見慣れないものだから、と食べてしまう犬もいます。
雪の日の散歩で、愛犬が雪を食べてしまう！！と言う方もいらっしゃると思います。
そして、飼い主さんの中には「雪を食べて大丈夫？」と心配になる方も多いはず。
犬たちが雪を食べてしまっても、実際のところ大丈夫なのでしょうか？
今回はそんな疑問を、愛玩動物救命士が解決します！！

雪は食べても大丈夫？
犬が雪を食べてしまう理由には、ただ興味があるからや、水分補給の為と様々な理由があります。
雪は解ければ水になり、それを食べる分には問題ないのでは？と思われがちですが、実際は「食べさせない方が良い」です。
というのも、地面に撒布された、凍結防止剤や融雪剤の入った雪を食べてしまった犬が中毒症状を起こしてしまった、という事故が発生しているからです。

融雪剤と凍結防止剤
雪の降る地方では、当たり前に撒かれているこの２つ。実は、動物には毒になります。

融雪剤の成分は、塩化カルシウム。この「塩化カルシウム」が、中毒を起こす危険性があります。
症状としては、皮膚や肉球に付着すると、赤くなったり、ただれて皮がはがれてしまったり、また、口にふくむと胃腸を刺激し、嘔吐や下痢、潰瘍の原因になります。
摂取した量によってはショック症状が出てしまうこともあるので注意が必要です。

凍結防止剤は塩化ナトリウムで出来ています。
大雑把に言うと、「塩」です。過剰な塩分が健康に害を及ぼすのは周知の事実ですね。

犬や猫が直接、雪を食べていなくても、足裏についた雪を舐めてしまい、その足裏についていた融雪剤や凍結防止剤で中毒症状を起こすこともあります。
冬場の散歩には、靴下をはかせる、雪を食べさせないなど、様々な工夫が必要です。

もしも、食べてしまったら
もしもペットが雪を食べてしまった場合、どうしたら良いのでしょう？

犬猫の体内に入ってしまった場合、すぐにかかりつけの動物病院へ連絡してください。
吐かせるための手段や、すぐに病院へ連れてくるように指示があるはずですので、それに従いましょう。

もちろん、飼い主が気付かないうちに食べてしまったなんて事もありますから、愛犬愛猫の様子が少しでもいつもと違う、ぐったりしていると感じた場合はすぐに動物病院へ連絡しましょう。

冬場のお散歩の注意点
冬場のお散歩は楽しみもたくさん！！普段見れない景色に犬たちもワクワクします。
しかし、注意しなくてはならないことも多いです。

外に出る前にしっかりと寒さ対策を行ないましょう。
特に子犬やシニア犬、シングルコートの犬種の場合、体温調節がうまくできないことが考えられます。
雪道を歩かせる際は靴下や靴を履かせてあげましょう。
帰ったら、ぬるま湯でしっかり手足を洗ってあげましょう。
万が一付着してしまった融雪剤や凍結防止剤を洗い流すとともに、冷えた体を温めてあげる効果があります。
対策をしっかり行い、愛犬愛猫と一緒に冬を楽しんでくださいね。', 'https://www.pet-no-shikaku.com/info/9922', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A60', 'DOG', 'A', 'これからが事故増加シーズン！ペットの誤飲誤食に要注意！', '12月に入り、寒さも本格的に厳しくなってきました。
冬は犬の誤飲誤食事故が増える季節って知っていましたか？
その理由は、クリスマスやお正月などのイベントが多いから。クリスマスマーケットや参拝客向けの屋台などがイベントには付き物ですよね。
今回はそうした場所へのお出かけやこれからのパーティーシーズンに向けて、愛玩動物救命士からペットの誤飲誤食についてお話します。

要注意！これからが誤飲事故の増加シーズン
人出の多い場所に連れていくと、普段と違う雰囲気に興奮して、いつもはおとなしい子が吠えてしまったり、屋台のいい匂いにつられて飼い主さんとはぐれてしまったり、落ちている食べ物の串や割り箸を誤飲したりなどの危険があります。

ペットの誤飲事故は、毎年12月にもっとも多くなり、その後1月〜3月ごろまで継続して多く発生する傾向が見られます。

これから特に、家でクリスマスパーティーや忘年会・新年会が開かれると、ツリーの飾りやお正月のお飾り、ポインセチア（中毒になる恐れがある）、プレゼントのリボン、チキンの骨といった人の食べ残しなど、ペットにとって危険なものがいっぱい見当たります。
準備や来客の応対などで飼い主さんの注意が散漫になりがちで、ペットに目が行き届かなくなることで事故を招いてしまいます。

誤飲事故を防ぐには
人出の多いところにペット同伴で外出する際は、混んでいる日や時間帯を避けましょう。

パーティーなどを開くときには、食事時間だけでもケージに入ってもらう方がペットのためでもあります。
来客にはあらかじめ「ペットのためにも普段食べない物をあげないようにお願いします」とひと声かけておけば、みんなが気分よく過ごせて、事故を防ぐことができますね。

また、年齢別の事故発生率は、犬猫ともに0歳がもっとも高く、年齢が上がるとともに低下していく傾向です。
幼年期のペットは好奇心のかたまりで、すぐに口に物を入れることがあります。口にしそうなものは、届く範囲に置かないことが一番です。

もしも異物を飲み込んだら
もし異物を飲み込んでしまっても、吐かせてよいものと悪いものがありますので注意しましょう。

もし尖ったものを飲み込んでいた場合、吐かせることで食道を傷つける恐れがあります。
まずは動物病院に連絡し、指示を仰ぎましょう。応急処置の指示がある場合は処置をし、病院へ搬送してください。

かかりつけの動物病院の冬休みを事前にしっかり確認し、別に24時間対応や緊急対応のできる動物病院をぜひ確認しておいてください。
', 'https://www.pet-no-shikaku.com/info/7829', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A61', 'DOG', 'A', '人も犬も猫も冬の巣ごもりで体重増加に要注意', '私たち人間は、寒くなると脂肪を燃やしてエネルギーを産生しようとするため、秋から冬にかけて食欲が増すようになっています。
実はこの現象、人間だけでなく多くの哺乳類に見られるとのこと。
つまり、犬たち猫たちも冬になると食欲が増し、太りやすくなるというわけなのです！
犬の健康生活管理士と猫疾病予防管理士が対策をお話します。

最近太った？でも冬毛でモフモフしているだけかな？は禁物です
猫や、柴犬・ダックスフンドなど「ダブルコート」と呼ばれる被毛を持つ犬種では、秋口から寒い冬に向けて上毛と呼ばれる皮膚を守る役目をする毛の根元に、暖かな空気を維持するための綿毛のような下毛が生えてきます。
そのため、冬毛が生えてきた犬や猫では、太って見えることがあります。
飼い主さんの中には、「もこもこの毛が生えたから太ってみるのかな？」と思ってしまう方もいるかもしれません。
が、実際に触ってみると、思った以上にお肉がついているかも知れません！
目視だけではなく、実際に体に触って確認してみましょう。

冬を満喫したい！でも、寒さに弱いかも・・・。
雪が降る地域では、犬たちも雪遊びを楽しみますし、猫の中にも雪を満喫する子もいます。
しかし、雪に慣れていない地域に暮らしていると、その突然の雪に興奮するあまり、外で遊びすぎて体調を崩す可能性があります。

日本の冬は南部とは言え寒さが厳しいこともありますが、雪はまた別格です。
遊んでいるうちに被毛が濡れ、そこに寒冷な空気で体温が奪われ予想以上に寒さによるダメージを受けます。

雪が降ることが珍しい地域では、もし雪を楽しむのであれば、外に出る時間はごく短くし、室内に戻ったらきちんと身体を拭くこと、足先が冷たいままの場合はぬるま湯で温めること、飲水用の水も、なるべく室温か少しぬるいくらいを用意し、身体の中から温めることができるよう工夫しましょう。

雪が降る地域に暮らす犬や猫であっても、飲み水は冷たいよりは室温に近いくらいの方が飲みやすいとされています。

室内での運動も視野にいれましょう
寒くなると、運動量が落ちるのは犬も猫も一緒です。
夏などに比べると寝ていることが多いな、と感じたら、意識して運動させる必要があります。

しかし、子犬やシニア犬、猫たちなどは、外に連れ出すことが難しいこともあります。
室内での遊びを取り入れて、運動とともにコミュニケーションを図りましょう。

例えばボール投げは、非常に良い運動になりますが、ボールに夢中になるばかりに、飼い主に目がいかなくなる子もいます。
これではせっかくのコミュニケーションが上手に取れません。
そのような子の場合は、ボールにロープなどを括り付け、その先に必ず人がいて、一緒に楽しんでいるんだよ、という状況を作ります。
飼い主の足や腕をジャンプさせる遊びも楽しいでしょう。

猫の場合でも、もともと大好きなかくれんぼを活用しながら遊ぶと、運動と好奇心を満たすことができます。
室内で遊ぶためのいろいろなおもちゃや用具はたくさんありますので、愛猫に合わせて用意してあげるのもいいでしょう。

美味しい行事が立て続く12月が始まります。
「冬太り」「正月太り」を回避するためにも、人も犬も猫も、日頃の体型チェック、そして、適度な運動を取り入れて、健康的に過ごしましょう！', 'https://www.pet-no-shikaku.com/info/16602', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A62', 'DOG', 'A', '消毒アイテムの取り扱いにはご注意を', '今年も寒さが顔を出し始めましたが、ご自身もペットも寒さ対策と体調管理は万全でしょうか？
筆者の実家に住む犬は高齢で被毛も薄くなり始めているため、洋服を着こんでこたつの中で丸くなっているようです。
寒さは体温を奪い免疫力を低下させるため、防寒や栄養補給、十分な睡眠を意識し体調管理を心がけましょう。

今年は「感染症ドミノ」に要注意
さて、寒さに身を震わせる冬季ですが、例年この時期になるとインフルエンザをはじめとする感染症が流行しますね。
ただ、これまでのコロナ禍によって個人の衛生管理の意識が向上し、感染率が低下傾向にありました。
新たな感染症流行によって、別の感染症の感染率が低下するというのも皮肉なものです。
ですが今年は、長引いた暑さにより秋が短くなり、夏に流行する感染症と冬に流行する感染症が同時流行する事態となっており、体力が弱った状態で次々と別の病気に感染する「感染症ドミノ」が増えているそうです。
愛玩動物保健衛生士と今一度自己防衛のための衛生管理と、犬猫の注意点も振り返りましょう。

アルコール系消毒液の危険性
感染対策として大切なことは手洗いうがい、マスクの装着等様々ですが、消毒も重要です。
消毒と聞くと一番に思い浮かぶものはアルコールによる消毒という方が多いのではないでしょうか？
コロナ禍を経て、公共施設の出入り口にはほとんどの施設で手指消毒用のアルコール消毒液が設置されています。
新型コロナウイルスも勿論、インフルエンザにもアルコールは有効とされています。

しかし、ここで気を付けたいことが、犬猫にとってアルコールは非常に危険なものであるということです。
犬猫はアルコールを分解する能力がなく、少量でも舐めてしまうと嘔吐やふらつき、意識障害などの重篤な中毒症状引き起こし、最悪の場合命を落としかねません。
人が過剰にアルコールを摂取した急性アルコール中毒のような症状ですが、犬猫は体内にアルコール分解酵素を持たないため、少量を舐めてしまうだけでも、これだけの症状を引き起こしてしまう危険性を秘めています。
例えば家庭でアルコールをスプレーし、拭き掃除した場合でも、アルコールが残っていれば大なり小なり症状を引き起こす可能性はあります。
スプレー以外にも、アルコールの除菌シートを使って放置したものを犬が咥えてしまうという危険性がありますので、保管場所や処分にも気を使いましょう。

アルコール除菌アイテムは、私たち人間にとっては非常に身近なものであり、コロナ禍によって必要不可欠なアイテムの一つになっております。
自宅に揃えてある消毒アイテムの成分を確認し、アルコールなどペットに毒性が強いものに関しては管理方法を改めましょう。
犬猫の手が届かない場所に保管したり、開けられない収納の中にしまうなどの対策が必要です
掃除や食事の前など、生活の様々なシーンで使用するため、ここまで管理をするとなると面倒に感じるかもしれませんが、大切な家族を守るために重要なひと手間です。

2024年も残すところ約一か月となりました。
日頃の体調管理に注意し大切な家族と共に、元気に今年の締めくくりと新しい年を迎えられるようにしましょう。
', 'https://www.pet-no-shikaku.com/info/26938', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A63', 'DOG', 'A', '【獣医師からの健康注意点】犬や猫の風邪って人間にうつるの？', '本格的な乾燥シーズンを迎え、コロナやインフルエンザをはじめとした感染症が複数流行し、体力が弱った状態で次々と別の病気に感染する「感染症ドミノ」にかかる人が増えているそうです。
ただでさえ風邪をひきやすい季節ですので、体調管理が心配になりますね。
風邪をひくのは私たち人間だけではありません。犬や猫も風邪をひくことがありますので、飼い主さんが日々の体調管理をしっかりしてあげましょう。
この犬猫の病気、俗にいう風邪のようなものは犬や猫から人間にうつったりするのでしょうか？SAE顧問獣医師の岩佐先生が解説します。

犬猫の風邪症状
まず、犬や猫の風邪についてみていきます。
症状としては、

咳をしている
くしゃみが出る
体温が高い
下痢をしている
元気がない
食欲がない
などが挙げられますが、原因となる病原体は犬と猫で異なります。
犬では、パラインフルエンザウィルスや犬アデノウィルス2型などが原因となり、猫では猫ヘルペスウィルスや猫カリシウィルスなどが代表的です。
これらの病原体、実は、人間にはうつることはありません。
犬のものや猫のものはそれぞれタイプが異なり人間には感染できないのです。

なお、人間の風邪やインフルエンザが犬や猫にうつるのか、に関しては、こちらのコラムをご参照ください。
【獣医師からの健康注意点】人間の風邪は犬猫にうつる？


 

犬猫から人にうつる病気
犬や猫の風邪は人間にはうつらないことをご説明しましたが、だからといって濃厚接触を繰り返すことにはリスクがあります。
「パスツレラ菌」という菌は、犬や猫に常在している細菌で、犬や猫に病原性を示すことは稀です。
犬や猫とキスをしたり、口移しで食べ物を与えたりするなど犬や猫との濃厚な接触によりパスツレラ菌を吸い込むことで、人間に感染しパスツレラ症を引き起こします。
呼吸器系で感染して、咳、たん、鼻水、喉の痛みなど風邪のような症状が見られ、重症化すると肺炎・気管支炎や副鼻腔炎などを起こすこともあります。
高齢者や子供など、抵抗力の弱い人では重篤化することもある病気なので、気を付けましょう。

犬や猫の風邪は人間にうつることはありませんが「人獣共通感染症（ズーノーシス）」という、犬や猫から人間にうつる病気は多々あります。
しっかりとした知識を持って、適切な距離感でペットとの生活を楽しんで下さい。', 'https://www.pet-no-shikaku.com/info/13558', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A64', 'DOG', 'A', '冬の宿敵「静電気」「乾燥」から犬猫を守ろう', '冬が深まるにつれ、空気の乾燥が進んでいます。火の取り扱いには注意が必要です。
また乾燥が強まってくると、煩わしいのが「静電気」ですね。
実は「乾燥」と「静電気」に悩まされるのは私たち人だけではないんです。
犬の健康生活管理士と猫健康管理士から、「静電気」と「乾燥」が犬猫にもたらす影響と、予防対策についてお話します。

冬は静電気との闘い
この時期、犬や猫に触れようとしたとき、ぱちっ！と静電気が起きることがありますよね。
私も猫の鼻や耳に触れようとした瞬間に静電気が起きて、すごい顔をされるときがあります。

静電気は、毛のもつれを招き、切れ毛や毛玉の原因にもなりますから、なるべく防ぎたいものです。
静電気を防止する首輪などを利用するのも１つの手段ですが、乾燥からくる静電気の場合、ブラッシングの際に保湿スプレーを活用すると、皮膚や被毛の乾燥を防ぎつつ、静電気も予防できるので一石二鳥です。

乾燥した肌はフケが出たり、痒みを伴ったりと、皮膚に影響が出ることも多いです。
適度に保湿して、皮膚や被毛の健康を維持しましょう。

また、化学繊維の毛布や犬用の洋服は静電気が起きやすくなるため、なるべく天然素材のものを用意することも、静電気予防という観点からは良いかも知れませんね。

毛玉が出来ると何が問題か
毛のもつれや汚れは、やがて毛玉ができる原因となります。
毛玉は、皮膚の健康を損ねるだけではなく、トリミングの際に追加料金を取られることになったり、作業の時間がかかるために犬の負担が増えるといった問題を抱えています。

そうした毛玉は、耳の後ろ、脇、内また、尾の付け根などに出来やすいとされています。
全身のブラッシングをこまめにしようとすると時間がかかってしまうため難しい、という場合でも、毛玉ができやすい箇所を重点的にこまめにブラッシングすると良いでしょう。
その際も、保湿スプレーなどを活用すると、静電気を防止できます。

犬用のブラッシングスプレーは猫にとって危険な場合がある
ショップなどでは、数多くのブラッシングスプレーが販売されています。
犬と猫を飼っている人では、もしかすると犬用のブラッシングスプレーを猫に使用している方もいるかもしれませんが、アロマオイル配合などと書かれている場合には、猫への使用は不可、と明記されていることもあります。
通常のアロマオイルは、猫にとって健康を損なう場合もあり、注意が必要です。
犬用のブラッシングスプレーを併用するのではなく、犬猫兼用と書かれているスプレーを用意するか、セラミド系の保湿スプレーには猫に使用できるものもありますので、成分表をしっかり確認して、アロマオイルなどが配合されていないことをチェックしてから使用するようにしましょう。', 'https://www.pet-no-shikaku.com/info/16670', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A65', 'DOG', 'A', '犬猫へのお肉のあげ方と注意点', '明日１１月２９日は、語呂合わせで「いい肉の日」と呼ばれることが多いかと思います。
今回は犬猫へお肉をあげてもいいの？あげることによる影響は？犬の管理栄養士より、そんなお話をしたいと思います。

犬に肉をあげることの可否と注意点
一般的に犬や猫などペットの子たちには、専用のフードをごはんとしてあげる方が多いかと思います。
カリカリの硬いドライフードや、水分量を多く含んだ柔らかいウェットフードがありますが、どれも総合栄養食と呼ばれており、必要な栄養素などを補えるようになっているため他の食べ物を必ずしも必要とはしていません。

これらを踏まえて、まず犬にお肉をあげてもいいのか答えはOKです。
犬は人と同じく雑食性の動物のため、お肉も野菜も適正を持っています。

注意点としては感染症の危険性があることです。
お肉を与える場合に生肉であげたり、調理をして火を通したものをあげたりと様々ですが、特に生肉で上げる際には要注意です。
豚・鶏肉はカンピロバクターやサルモネラ菌など、人でも食中毒で有名な細菌があるため、生食は犬も当然NGです。

牛肉は生食用であることと鮮度が保たれていることが大前提で、生肉であげることができます。
しかし常に新鮮な牛生肉を、となるとかなりのコストがかかることは知っておきましょう。

よほどの理由と知識がない場合、生肉のままあげるのは控えるようにしましょう。
勿論、たとえ加熱処理済みのものでも保存状態や保存期間次第で菌が繁殖し、感染症の原因になりえます。
おいしいものを食べさせてあげたいそんな思いであげたごはんが原因で、結果として愛犬が食中毒で辛い思いをしたら皆さんもかなりのショックだと思います。
正しい知識と調理処理でたまの贅沢であげるのがいいかもしれませんね。

しかし急にたくさんのお肉をあげると、慣れない食材に驚いておなかを壊してしまう子もいるため、少量からあげて身体に不調が出ないかをよく確かめましょう。
お肉の栄養は豊富ですが、お肉のみでは栄養が偏ってしまう可能性もあり、腸内環境を整えるといった意味でも適量のお野菜や、いつものフードに混ぜてあげることをお勧めいたします。

一方、猫に肉をあげるのは？
それでは猫でどうでしょうか？
ネコ科の仲間であるライオンやトラから連想できるように、猫は肉食性です。
では猫は「お肉だけ」あげるべきかというと、答えはNOです。
犬と同様にお肉だけでは栄養の偏りがあるため、足りない栄養素を補う必要があります。
お肉から得られる栄養素も、普段食べるキャットフードには含まれているため、必ずお肉をあげなくてはならないということでもありません。
特にレバーはビタミンAを豊富に含んでおり、過剰症の危険があるため量の管理が重要です。
栄養素や適正量の調節をする知識が乏しかったり自信がない方は、あげるのは控えるようにしましょう。

また、犬と同様に感染症による食中毒などの危険性は共通のため、あげる際には細心の注意が必要であることを覚えておきましょう。
犬も猫も普段のフードを食べなくなった時の気分転換として、トッピング程度に混ぜてあげるのが一番かもしれませんね。

お肉を使ったご飯をお考えの方は、あげる前に十分に調べて安全な食事を美味しく食べてもらえるように努めましょう。
ペットの正しい栄養管理知識を持ち、楽しく幸せに感じてもらえる食事をあげられるように工夫を凝らしてみるのも、共生生活を豊かにできる方法の一つです。', 'https://www.pet-no-shikaku.com/info/23537', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A66', 'DOG', 'A', '犬に暖房は必要？', 'ここ数日で突然に冷え込みが強くなり、道行く人の服装も一気に温かな厚手のものに変化しましたね。
急激な寒暖差に身体も驚き、寒さに悩むだけでなく体調を崩してしまっている方も多いように感じます。
早くも2024年は残すところあとひと月ですので、皆さんも寒さ対策は勿論体調管理には十分注意して元気に年末まで過ごしていただきたく思います。
さて、今回は犬の健康生活管理士より、寒さにちなんで犬と暖房のお話をしようかと思います。

犬は寒さに強い？
童謡でも、雪が降ろうとも犬は外を駆け回るなんて言われ「犬＝寒さに強い」という考えが定着している節があります。
しかし、犬と一括りに言っても種類は様々います。
例えば小さな体と大きな瞳で昔から家庭犬として人気なチワワは、身体が小さいため身体の中心まで冷えてしまうまでが早く、寒さには弱いとされています。
反対にシベリアンハスキーは名前の通り、寒さの厳しいロシアのシベリア発祥の犬種であり、密な被毛で寒さには強く、反対に暑さに弱いです。

このように犬によってそもそもの身体的特徴が違うため、「犬は寒さに強い」という主語が大きい極端な考えは禁物といえるでしょう。

暖房は必要？
では暖房が必要かどうかという部分をお話しすると、程度はどうであれ必要と言えます。
寒さは犬の活動を抑制し、運動不足や飲水量不足などの弊害ももたらす可能性があります。
また、前述のように犬種によって寒さへの耐性は異なりますので、犬種に合わせての暖房設備の選択や温度設定を変えることも必要です。
しかし寒さに強いとされる犬種だとしても、常に身体を震わせているなど寒さを訴える様子があれば、暖房アイテムでの温度調節をし、飼い主としてQOL（生活の質）の維持・向上に努めましょう。

暖房アイテムの取り扱いには注意を
暖房アイテムは扱いを誤れば火傷・低温火傷・火災などの危険があることを忘れてはいけません。

電気ストーブを使う時には犬が近づきすぎないようサークルなどで区画し、犬を火傷から守る必要があります。

電気カーペットの場合は長時間使うことで、低温火傷を負ってしまう可能性があります。
何枚か毛布などを重ね、直接の熱が犬の身体に加わらないようにするなど工夫をすると良いです。

お留守番や就寝時は人の目から離れ不安かと思いますので湯たんぽがお勧めです。
低温火傷防止のためにカバーでしっかりと包む必要がありますが、電気を使わず持続性もあります。
ペット用の湯たんぽ製品もありますので、興味のある方は調べてみてください。

最後にストーブなどを使う場合は乾燥にも注意しましょう。
乾燥はウイルスが体内に侵入しやすくなる他、犬の皮膚乾燥によって皮膚病の原因にもなります。
加湿器を使うか、もしくは濡れたタオルを干しておくだけでも加湿効果が得られます。

家の中にちょっとした暖かく過ごせるスペースを作ってあげるだけでも、犬の暮らしの質を向上させることができます。
飼い主としても、大切な家族である子にはできるだけ快適に暮らして健康でいてほしいものです。', 'https://www.pet-no-shikaku.com/info/28913', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A67', 'DOG', 'A', '犬や猫にとってのお風呂とは＆お風呂を嫌がる犬猫の対処法', '日本にはたくさんの「〇〇の日」という記念日があります。
なかでも11月26日は「いい風呂の日」です。「いい（11）ふろ（26）」（風呂）と読む語呂合わせですね。
「いい風呂の日」にちなんで、犬猫飼養アドバイザーから”ペットのお風呂”について解説します。

犬や猫にとって「お風呂」とは
飼われている愛犬愛猫を、自宅でお風呂に入れたりショップにお願いしたり、家庭によって様々だとは思いますが、だいたい月に１回くらいは身体を洗ってあげていると思います。
中にはお風呂が苦手で、もう少し長いスパンでお風呂に入れているご家庭もあるでしょう。

そもそも、犬猫にとって、お風呂は必要不可欠なものなのでしょうか。
答えはNO！です。
しかしこれは、犬や猫の側から考えた時のことで、やはり人と一緒に暮らす上で、定期的なお風呂は欠かせません。
生きている以上、皮脂やフケ、被毛の絡まりといった汚れは避けられません。それを放置していると匂いやアレルギー、汚れの付着といった原因となります。
家族の健康はもちろん、周囲への配慮として、定期的にお風呂に入れてあげましょう。

どのくらいの周期でお風呂に入れればいいのか
月に1回お風呂に入れる家庭もあれば、月に２回、もしくは数か月に１回という家庭もあるでしょう。
どれが最適か、は、その子の年齢や健康状態によって変わってきます。

例えば、若い頃は月に１回ショップにお願いしてシャンプーしてもらっていたが、シニアになってきたので2ヶ月に1回の頻度に変更した、逆に、皮膚の状態が悪いので、短時間のシャンプーを月に2回お願いしている、など、本当に様々です。

我が家も、もともと月２回お風呂に入れていた時、洗いすぎでは？と言われて月1回にしたところ皮膚の状態が悪くなり、結局半月の通院と月2回のシャンプーを余儀なくされた経験があります。
大事なのは、お風呂に入れる回数よりも、その子の体力や皮膚の状態などを見て、適切にシャンプーしてあげることです。

水が苦手！シャワー嫌いの子はどうすればいいの？
犬猫の中には、水が大嫌い！シャワーなんて絶対嫌！！という子たちも多いです。
特に耳にするのが柴犬をはじめとした日本犬のお風呂嫌いと、猫たちのお風呂嫌いです。

確かに、我が家で飼っていた歴代の柴犬たちも、もれなく水嫌いでした。
どれだけ嫌いかというと、雨の日は散歩に行きたくない！足濡れるのイヤ！耳や尻尾に雨粒が当たるのイヤ！体が濡れるのイヤ！！カッパを着せてもそれにあたる雨音すらイヤがる徹底ぶり。
それこそ子犬の頃からなので、なにかトラウマになるようなことも心当たりがなく、たぶん生まれついで水が嫌いなんだろう、と思ったものです。

猫も、お風呂大好きな子もいれば、大嫌いな子もいますよね。
そういう子は、無理にお湯をかけたり、シャワーを当てても嫌いになるばかり。
まずは蒸しタオルなどで身体を覆い、少し時間をおいて汚れが浮くのをまって拭き取ってあげることで、ある程度匂いや汚れを取ることができます。
または、タオル越しにお湯をゆっくりかけてあげるなど、直接的な刺激ではなく、ジワジワ浸透するような形でやってみると、案外我慢してくれることもあります。

お風呂場すら拒否する子は、まずはお風呂場に慣れてもらわないといけません。
その子の「嫌い度」によってハードルを下げ、おやつやおもちゃを駆使しながら、お風呂に慣らしていきましょう。', 'https://www.pet-no-shikaku.com/info/12873', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A68', 'DOG', 'A', '本格的な冬を前に、ペットの脱水予防のためにできること', 'つい先日、季節外れの夏日を記録したかと思えば、今週は師走並みの冷え込みを観測し、急激に冬に向かっていることを体感しますね。
季節の変わり目は体にも負担がかかり体調を崩しがちです。
皆様も健康には十分お気をつけてご自愛ください。
さて、今回はそんな寒さに関連して、冬の脱水予防に関して、犬の健康生活管理士と猫疾病予防管理士からお話いたします。

冬も脱水にご用心
「冬に脱水？」「気温が高い夏場だけの話じゃないの？」「犬や猫たちも？」などなど思われるかもしれません。
確かに、夏場には私たち人も大量に汗をかくため、ニュースなどでも脱水症状の注意喚起が多く見かけられてイメージが強いかと思います。
しかし冬場の乾燥した空気を想像すると、何となく脱水にも関係してきそうだと感じませんか？

夏場は暑さと発汗の影響で、皆さんこまめな水分補給ができているかと思います。
しかし冬場は寒さによって水分摂取量が減り、乾燥によって自覚しないうちに皮膚や粘膜から水分を蒸発し失っております。
それは人も動物も同様です。

脱水による影響と気にするべきこと
それでは、脱水は動物たちにどんな影響を及ぼすのでしょうか？
代表的なものをご紹介しますと、飲水量が不足すると尿の濃度が高くなり、尿石症の発症率を高めてしまいます。
人であれば、適度な水分摂取が必要だと分かればこまめな水分補給を意識したりと、対策を自ら実施できますが動物たちは別です。
寒ければわざわざ冷たい水を飲むことも減り、自分で脱水予防のために飲水を意識するようなことも難しいですよね。
いかに一日の必要飲水量を確保するか・・・そこで日常生活で少し工夫を凝らしてあげることが大切です。

日常で出来る工夫その１
具体例としての一つは、飲用のお水の温度を少し温かくしてあげる方法です。
特に猫はお気に入りの温度を見つけると、それより冷たすぎたりすると飲まなくなってしまうこともあるようです。
もしも冬場にお水を飲まなくなってしまったら、いつものお水に少しお湯を混ぜてぬるま湯にしてみると、積極的に飲んでくれるかもしれません。

日常で出来る工夫その２
もう一つの工夫として、いつものカリカリのドライフードを水やお湯でふやかす方法です。
これは普段から実施していらっしゃる方も多いかもしれませんね。
ふやかしたフードをあげることで、食事と一緒に多くの水を摂取することができます。
触感も変わるため、ドライフードのご飯に飽きてしまい食欲が減退気味の子にも食欲増進を見込めますが、好みによっては逆に触感を嫌って食べなくなることもあるため、食事の様子をしっかりと確認しましょう。

市販のウェットタイプのフードに変えるのもよいですが、急に食事が変わるとおなかを壊してしまう子もいますので徐々に変えていってあげましょう。

また、フードをふやかす方法の注意点も合わせてご紹介いたします。
一つは、水気を帯びるためご飯が傷みやすくなります。
長時間放置してしまうと菌が繁殖し食中毒などの原因になるため、あげるまではタッパーに入れてふやかしながら冷蔵庫に保存しておくと良いです。
いざ食器に出してはみたものの、どうしても食べない時には出しっぱなしで放置せずに片づけてしまいましょう。

二つ目の注意点は、ウェットなフードになるため歯が汚れやすくなります。
通常のドライフードは、かみ砕きながらその硬さを利用し、歯の汚れを落とす役割も果たしています。
また、ドライフードよりも粘度が上がり口内に残りやすくなるため、食後の歯磨きをお勧めします。
強い汚れではないので、歯磨きが苦手な子は指に濡らしたガーゼなどを巻いてケアしてあげるだけでも良いかと思います。

冬の脱水を少しの工夫で予防しよう
これからの時期はこたつやストーブを出し、毎年そこに入り浸りがちな子も多いのではないでしょうか。
乾燥した空気と暖房設備から出る暖かな空気は皮膚や粘膜などから水分を奪っていき、皆さんも気づかないうちに体の水分を減らしています。
いつもの生活にちょっと一工夫を凝らしてあげるだけで、犬猫たちにとってさらに快適な我が家に変わるかと思います。', 'https://www.pet-no-shikaku.com/info/23196', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A69', 'DOG', 'A', '防寒の意味で犬や猫にも洋服は必要か？', '今週は寒い日が続くそうですが、皆様冬服の準備はお済みですか？
SNSなどでは、ヒーター出したら猫に占領された～、などみかけるようになり、ペットたちも急な寒さに驚いていることでしょう。
今回は、犬猫飼養アドバイザーとペットたちの防寒対策についてみていきましょう。

ペットたちにも防寒の意味合いで洋服は必要か？
犬や猫に洋服は必要かどうかは、被毛の状態や年齢によっても変わってきます。
生まれつき被毛を持たないヘアレス種の犬や猫であれば、気温の低下に合わせて洋服を着せてあげることで保温効果が期待できたり、体温調節もしやすくなるかもしれません。
また、病気や高齢によって被毛が薄くなってしまった子についても、寒くなってきたら洋服を着せてあげた方が良いでしょう。
そのような子の防寒対策を怠ると、お腹の調子を崩したり、人でいうところの風邪のような症状を呈することもあります。
持病が悪化する可能性も捨てきれません。

実際に私が飼っていたプードルも、年齢が進むにつれて胴体部分の被毛がなくなっていき、気温が下がると体そのものが冷えてしまうことがありました。
平熱も他の子より少し低く、体温を維持することが難しかったのかも知れません。
そのため、秋から冬にかけてはモコモコのウェアに加え、外出時アイテムのスリング内部も保温効果の高い布を縫い付け、完全防寒で外出していました。
わけあって雨交じりの寒風の中、数時間歩くことになったことがあったのですが、その時もスリングの中はポカポカで、気持ちよさそうに眠っていたことを覚えています。

季節や状況に応じた着衣
とはいえ、毛が抜けてきたから、高齢になってきたからと急に洋服を着せようとすると、嫌がる子もいると思います。
防寒具ではないのですが、我が家で飼っていた柴犬は、雨に濡れるのが極端に嫌いだったため、レインコートを着せようとした結果、着せた直後、ビリビリに引き裂いてしまうほど「洋服を着る」ことがストレスになってしまいました。
ですから、子犬の頃から洋服を着せることに慣らしていくことをお勧めします。

夏場であれば防虫効果と体温を下げる効果を持つ素材を利用した服を着せる、冬場は保温効果のある素材の服を着せるといった感じです。
さらに、洋服を着せることに慣らしておけば、何らかの事情で手術をしなくてはならず、その後、術後服を着なくてはならない場合にも役立つことでしょう。

もちろん注意してほしいことも
先述したように洋服を着ることがストレスになってしまうことがあるということ、そのような場合には無理はしないこと。
着せっぱなしにしておくと、被毛に毛玉などができてしまうことがあるため、脱がせた後はブラッシングをしっかりすること。
洋服を着せた後、体温があがり暑そうにしていたら脱がしてあげること。
そして、洋服の生地に飾りなどがついている場合、誤飲・誤食の原因になりえる、ということです。

可愛いペットをさらに可愛くしたい、という気持ちは分からなくはないですが、飾りなどを誤飲してしまった場合、何事もなく便と一緒に排泄されてくれればいいのですが、なかなか排泄されない、大きさや素材的に手術したほうが良い、ということだって考えられるわけです。
それこそ命に関わる事態になる可能性だってあります。
ペットに洋服を着せるということは、その子の健康を考えてのことであり、それだけで飼い主の愛情は充分理解できます。
そこに余分な飾りは必要ないのです。
それでも既製品では物足りない、という方は、裾などにレースを縫い付けるだけでも華やかになりますし、手芸が得意な人は好みの生地から手作りしてもいいでしょう。

自前の毛皮を持っていなくても持っていても、寒いものは寒いのです。
必要に応じて防寒具を活用していきましょう。', 'https://www.pet-no-shikaku.com/info/28882', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A70', 'DOG', 'A', '飼い主さんの健康管理も大切です！', '11月も半ばを過ぎ、短かった秋から本格的に冬へ移り変わっていくことになりますが、冬はコロナやインフルエンザなどの感染症流行、寒さによる体調不良など心配は尽きませんね。
感染症に限らず、その他の病気でも、人の健康を守ることが大切なペットを守ることとイコールになります。
そのことを意識してる方は案外少ないかもしれません。
犬猫飼養アドバイザーがペットのためにも人の健康管理の大切さについて言及します。

私たち人の健康の管理について
ペットの健康管理やお手入れ、ごはん、お散歩など、ペットの日々の生活や習慣は飼い主がいてこそ守られています。
そのためには飼い主自身の健康ももちろん大切です。
私達が元気に健全に過ごすことにより、動物達にも快適な環境を整えてあげられます。

私は、自分がもしも救急病院に搬送されるようなことになったら、「この病院を指定して！」と家族に伝えてあります。
自宅から近いことはもちろん、施設や医師の情報などを事前に把握してある病院の方が安心できると思います。
救急を受け入れている総合病院などに普段行かない方は、施設の雰囲気などを見学に行く意味も含めて、健康診断や人間ドッグで一度診察に行くことをお勧めします。

そして、自分が怪我や入院で動けなくなった時に、動物のお世話をお願いできる方はいますか？
ペットのことが心配で、治療や入院どころではない！と気が気じゃなくなったり無理をしてしまったら、治るものも治りません。
信頼できるペットホテルを見つけておくことや、飼い主さん仲間を通して情報交換しておくことも、日頃からできる大切な「健康管理」の一つです。

ペットが頼れるのは、飼い主だけです。
ご自身の健康第一で、動物の健康と快適な暮らしを守っていってあげましょう。
', 'https://www.pet-no-shikaku.com/info/995', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A71', 'DOG', 'A', '犬猫の身の回りの危険植物（11月きのこ編）', '11月に入り、北日本では紅葉シーズンが進み見ごろを終え始めたところもあります。
東日本などの平野部では今月末頃が見ごろなのだとか。
日本は縦長の国ですから、地域によって季節感が1ヶ月ほど変わってくるのが面白いですね。

秋は天気の良い日も多く、気持ちの良いお散歩日和が続いています。
今回は、秋に気をつけたい植物（というか菌類）について、うっかり犬猫が危険な目に遭わないよう、愛玩動物救命士と確認しましょう！

毒きのこ
きのこは菌類なので植物には該当しませんが、今の季節、よくわからないきのこが道端に生えていることがありますよね。

日本だけでも4,000～5,000種類のきのこが存在していると言われており、しかしその正確な数は分かっていないそうです。
そのうち、食用とされているきのこが約100種類で、毒きのこは200種類以上が知られています。
そして、その他の大半のきのこについては、食毒が不明となっているのだとか。
4,000～5,000種類のきのこが確認されているのもすごいですが、食用が100種類近くあるのも驚きですね。

そんな中、近年警戒されているのが「カエンタケ」と呼ばれる毒性の強いきのこです。
カエンタケはブナ科の樹木が枯れる「ナラ枯れ」の被害木付近に発生することが多く、致死量は人の場合3グラムほどと言われており、食後すぐに発熱や嘔吐などの症状を起こし、後に消化器不全や脳神経障害で死に至る場合があります。

土から手の指が出ているように見えるのが特徴で、表面は赤やオレンジ色をしています。

このきのこは西日本を中心に発生量が増加傾向にあるとされていますが、関東・東北地方でも発生が確認されています。
休日などを利用していつもとは違う公園などに遊びに行く場合には、事前にそのような注意事項が発表されていないか、市区町村のホームページなどで確認すると良いかもしれません。

特に犬の場合、お散歩中に色々な場所の匂いを嗅ぎ、時には口に入れてしまうことも考えられます。
お散歩中は周りに気を配りながらも犬に集中し、拾い食いなどをしないよう気をつけていきましょう。
そして、ペット用のウェットタオルなどを持ち歩き、何かに触れた場合はすぐに拭き取れるようにしておくとより安心かも知れませんね。', 'https://www.pet-no-shikaku.com/info/19786', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G10', 'DOG', 'G', '温暖化の影響は身近に迫ってきているのかも', 'いつまでも暑い日が続くな、と思っていたら急に涼しくなり、さらには北日本では突然の積雪。
今年は特に天候や気温に左右されている感じがあります。

さて、連続猛暑日の更新やもっとも遅い夏日など、年々ひしひしと温暖化の影響を禁じ得えません。
私たちにとってもペットたちにとっても温暖化は脅威でしょう。
温暖化がもたらす身近な影響について、愛玩動物救命士とペット災害危機管理士（R）からお話します。

例えば毒キノコ
以前からカエンタケをはじめ、数々の毒キノコについて気をつけるようお話してきましたが、温暖化の影響により、日本には従来生息していなかった毒きのこが確認されるようになり、中毒事故の発生リスクが高まっているとされています。

「オオシロカラカサタケ」
もともと、熱帯～亜熱帯地域に分布し、食用キノコのカラカサタケに類似しており、北米では最も誤食が多い毒キノコとして知られています。
以前は沖縄などでしか見られなかったようですが、温暖化の影響により近畿地方や群馬県、石川県、長野県、千葉県などでも確認されるようになってきました。

カサは白い饅頭型で、大きさは7㎝～30㎝にもなる大型の毒キノコです。
また、カサは表皮が裂けて茶色のウロコ状になり、ヒダは成熟すると鈍い緑色になります。

公園や庭などの草地に群生し、食べると2時間ほどで悪寒、頭痛、嘔吐や下痢、時に血便などはげしい胃腸系の中毒を起こします。
実際に今年の夏、堺市で、このキノコを食べたことによる食中毒例（人）が報告されています。
結構な大きさになることから犬たちの目を引きやすく、誤食に繋がる可能性も高いでしょう。

例えば水害の増加
もともと日本は世界的に見ても降水量の多い国に分類されます。
世界でも多雨地帯であるモンスーンアジアの東端に位置することもあり、年平均1718mmの降水量があり、これは世界平均（880mm）の約2倍に相当するとされています。

日本においては、梅雨や台風シーズンの降水量がとくに多い傾向にあるとのことですが、最近はゲリラ豪雨などの短時間で大量の雨が降る機会も増えつつあり、都市部では特に排水が間に合わずに道路が冠水する被害も多く目にするようになった気がします。

水害の被害も毎年のように、そして各地で耳にするようになりましたよね。
日本はそれでなくても地震という自然災害に繰り返し曝されている国であり、水害とともに、頻発する自然災害に備えるため、ペット防災が注目されるようにもなってきました。

これらのことは、「温暖化が原因」と断定することは難しいかもしれませんが、「温暖化が影響」していることは想像に難くないでしょう。
猛暑日や降水量の増加、今まで身近になかった危険な動植物の出現など、自分とペットの安全を脅かす可能性のあること、ものは今後も増えていく可能性はあります。
「昔と違う」ことを認識するとともに、身の回りの危険にいち早く気が付けるよう、様々な情報を収集するためのアンテナを張っておくこと、もちろんその情報が正しい情報なのかどうかの確認含め、必要になってくるのかも知れません。', 'https://www.pet-no-shikaku.com/info/28872', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A72', 'DOG', 'A', '【獣医師からの健康注意点】毎日の歯磨きで、愛犬の歯を守ろう！', '11月8日は「いい歯の日」です。
国民へのさまざまな歯科保健を啓発することを目的に、日本歯科医師会が1993年に設定しました。
同じ目的で他にも、4月18日を「良い歯の日」、6月4日を「歯と口の健康週間」に制定されています。

歯と口の健康の重要性は、人だけでなく犬にも当てはまります。
犬にとって虫歯はかなり珍しく、犬に多いのは歯周病のほうで、予防などの観点から日頃のデンタルケアはとても重要です。

歯のケアはペットも重要
人間は毎日歯磨きをしますが、ペットの歯のケアはできていますか？
歯は人間だけでなく、ペットにとっても大切なもの。
とくに犬にとっての歯は、獲物を獲ったり、飲み込める大きさに食べ物を噛み砕いたり、身を守るための武器でもあったり、大切な役割を持ち頑丈にできています。
もし、愛犬の口が臭いと感じたら、それは大切な歯が歯周病にかかっているのかもしれません。

歯周病とは
歯周病は3歳以上の犬の約8割がかかる病気と言われています。
実はこの歯周病、口の中の不快感や口臭などの原因になるだけでなく、血流を介して細菌が全身の臓器に運ばれて犬の身体に悪影響を及ぼす怖い病気です。

歯周病の原因は、歯に溜まった歯石や歯垢です。
歯垢が溜まった状態が続くと、歯石に変化し、普段の歯磨きでは落とせないほど硬くこびりついてしまいます。
歯垢は3～5日で歯石に変化すると言われていますので、歯垢の段階で除去しておくためにも歯磨きを毎日の習慣にしておくことが大事です。

さらに歯石には、細菌が不着しやすく、歯石が溜まると歯周ポケットができ、歯肉に炎症を起こしやすくなります。
そうなると、ますます口臭やよだれがひどくなっていき、さらに進行すると歯が抜けたり膿が溜まったりします。

ひどい歯石の場合には、動物病院で麻酔を打って除去をしないといけなくなり、これはペットの身体に負担をかけてしまいます。
また、高齢になればなるほど麻酔をかけての歯石取りはリスクを伴います。
そうならないためにも、普段から歯垢の付き具合や口臭をチェックして、ケアをすることが大切です。

歯磨き方法
犬用歯ブラシ、または人の子供用の歯ブラシを使って歯を磨いていきます。
口の中に固い歯ブラシを入れられるのが嫌な子もいます。その場合は指にガーゼを巻いて、ゆっくり歯をこするように丁寧に磨いてあげましょう。
口周りを触られることを嫌がる子は、ガーゼを引っ張り合いする遊びを取り入れるなどして、口周りや歯に触れられることに徐々に慣らしていきましょう。

歯磨きは、愛犬との触れ合い、コミュニケーションタイムにもなります。
大切な歯のためにも、ぜひ日々の生活に取り入れていきましょう！', 'https://www.pet-no-shikaku.com/info/7709', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A73', 'DOG', 'A', '猫の歯について正しく知ろう', '明日11月8日は「いい歯の日」です。
国民へのさまざまな歯科保健を啓発することを目的に、日本歯科医師会が1993年に設定しました。
また、4月18日も語呂合わせで「良い歯（418）の日」といわれるそうです。

歯と口の健康の重要性は、人だけでなく犬猫にも当てはまります。
予防などの観点から日頃のデンタルケアはとても重要となりますので、いい歯の日に歯について見直してみましょう☆彡

猫の乳歯と永久歯
まず、猫の歯は何本生えているかをご存じでしょうか？
子猫の時に生える「乳歯」と、成猫になり生え変わった「永久歯」では本数も異なります。
生える数は乳歯の場合は２６本、永久歯の場合３０本あります。

乳歯が生えている頃から猫と暮らす人は、抜け落ちた歯を見つけたことがある人もいらっしゃるかと思います。
しかしそれは多くても数本で、２６本もの乳歯はどこへ消えてしまっているのでしょうか？
実は抜けた乳歯は、ほとんどが飲み込んでしまうといわれています。
ごはんを食べている時に抜けてしまい、そのままごはんと一緒に飲み込んでしまうため、気づかないうちに抜けているということが多いのです。
また非常に小さな歯なので、お掃除などで気づかないうちに捨ててしまうケースも多いようです。

猫が歯を飲み込んでしまって大丈夫なのか？と心配になる方もいるかと思いますが、猫の乳歯はとても小さく、カリカリフードの粒と大差がないため窒息の心配はありません。
また消化もされず、そのまま便として体外へ排泄されてしまうため、飲み込んでしまっても大きな危険はありませんのでご安心を。

猫の乳歯は幸運の証？
猫の抜けた乳歯は見つけられること自体が稀なため、「幸運の証」といわれています。
以前の記事で猫の抜け落ちたヒゲも運気を上げてくれると解説しました。
猫の落とし物は、なにかと幸運をもたらしてくれる効果があるらしく、非常にありがたいですね。
もしも、いい歯（118）の日に猫の乳歯を見つけられたらとてつもない幸運をもたらしてくれそうです
しかし、あくまで猫の歯は自然に生え変わるもの。抜けそうだからといって人が揺らしたりなど、手を加えずに成長を見守ってあげましょう。

猫の乳歯遺残
基本的に下から押し上げるように生えてきた永久歯によって、押し出されて抜け落ちる乳歯ですが、時々抜け落ちずに残ってしまうことがあり、これを「乳歯遺残（にゅうしいざん）」といいます。

正常であれば乳歯の下から生えてくるはずの永久歯が、少しずれて乳歯と寄り添うようにして生えてくることで起こります。
本来なら1本の歯が生えているスペースに2本の歯が残ってしまうということになります。

経過観察で自然と乳歯が抜け落ちることもありますが、そのまま残しておくと永久歯が正常な歯並びにならない「不正咬合」を引き起こしたり、乳歯と永久歯の隙間に歯垢や歯石がたまりやすくなることで歯周病の原因になります。
残ってしまった乳歯の抜歯には全身麻酔での手術が必要になるため、避妊去勢手術の時に抜いてしまうことが多いです。
乳歯遺残がある場合には、避妊去勢手術と合わせて抜歯も行うことをお勧めします。

歯に限らず、口内の健康維持のためには若い時からのケアが重要ということは人と同じです。
幼い猫がいるご家庭は、幸運の落とし物を探しつつ、お口の中もチェックしてあげてください。
幼いころから健康チェックのために様々な体の箇所に触れることを慣らしておくと、大人や高齢になったときのケアがスムーズにできるようになりますのでお勧めです。
', 'https://www.pet-no-shikaku.com/info/25080', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A74', 'DOG', 'A', 'ペット同行避難の具体的な行動を考える', '11月5日は「世界津波の日」「津波防災の日」です。
安政元年（1854年）11月5日に起きた巨大地震（安静南海地震）によって生じた津波が集落を襲った時に、収穫した稲むらに火をつけることで周囲に警告を知らせ、いち早く村人を安全な場所に誘導したという実話にちなんでいます。

防災・減災への意識が高まり、日頃から準備をしっかりしている方もいれば、避難所の場所は知っているけれど、何を持っていけばいいのかわからない、避難所には何があって何が無いのかわからないから持っていくべきものがわからない、どの時点で避難を開始すればいいのかわからない、といった声をまだまだ耳にすることがあります。

しかし、今一度振り返ってみてください。
日頃から準備している方も、まだそこまで準備が進んでいない方も、避難を現実的に考えているかどうかを。
今回は具体的な避難行動について、ペット災害危機管理士(R)からお話します。

ペット同行避難の確認
例えば最寄りの避難所にペットを連れて避難ができるかどうか確認する場合、
●大型犬を連れて避難できるか
●多頭飼育者の受け入れをしているのか
など、詳細に確認していますか？

というのも、ペットと一緒に避難する場合、連れて逃げるのはひとり１頭が基本とされているからです。
もちろん「あくまでも原則」であって規則等で決められているものではありません。
しかし、多頭飼育者が一か所の避難所へ集中し、ペットを受け容れられない状況になることも考えられます。
だからこそ、事前の避難所への確認が必要になるのです。

車での避難
また、大型犬を複数飼っている、猫を複数飼っているという飼い主さんたちからは、車で避難するのはどうだろう、というお話が出ることもあります。

人の避難でも、車を活用した方が良い場面はたくさんあります。
常日頃から車に避難グッズも載せておけばより早く避難を開始することができ、また、避難生活をおくる際にも、個人のスペースが確保しやすいため、車での避難を考えている方も大勢いることでしょう。

ただし、忘れてはいけないのは、車での避難も完璧ではないということです。
水害では、避難のタイミングを見誤ると浸水によって立ち往生を招き、より危険性を増してしまいます。

実際、2019年関東で相次いだ台風や豪雨被害では、車で避難した方の3割以上が避難中に車ごと流されたりして亡くなる結果となってしまっています。

地震の場合、建物などの倒壊などによって、道路がふさがれている場合は走行不能になってしまったり、渋滞によって身動きできなくなることもあります。

先の先を考える
このような事態に直面した時の「次の行動」まで考えていますか？
災害は起きてみなければわからないことはたくさんあります。
日頃から備えることを第一の基盤として、これがダメだったときはこう動く、という「次の一手」は必ず用意しておきましょう。

「避難グッズを用意しているから大丈夫」「ペットを連れた避難訓練に参加しているから大丈夫」「防災セミナーを受けたから大丈夫」と安心するのではなく、実際に災害が起きていつもとは違う状況になったときに、どのように対応するのか、すべてのペットを連れて逃げることが本当に可能かどうか、出来ないときはどうしたらいいのかを具体的に考えることが、本当の防災・減災に繋がるのではないでしょうか。', 'https://www.pet-no-shikaku.com/info/12675', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A75', 'DOG', 'A', '津波防災の日から防災意識と準備の大切さを学ぶ', '11月5日は、日本では津波防災の日であり、世界では世界津波の日と制定されています。
東日本大震災の、巨大地震と大津波の被害から12年が経ちました。
日本は毎年のように水害、台風の被害に見舞われるようになり、人々の防災、減災への意識も大きく様変わりしてきています。
災害避難において、日頃の意識と準備がいかに大切か、ペット災害危機管理士(R)からお話します。

そもそもなぜ11月5日が津波の日なのか
日本は昔から巨大地震や大津波に見舞われてきた国です。
そんな中で、1854年（江戸時代）11月5日、中部地方から九州地方の太平洋沿岸に大きな津波被害をもたらした「安政南海地震（M8.4）」が発生しました。
そして、この津波が和歌山県を襲った際に、稲に火を付けて、暗闇の中で逃げ遅れていた人たちを高台に避難させて命を救った逸話にちなんだ日です。

「地震＝津波」という教育
私自身、東北の太平洋側で育ち、小さな頃から地震があったらすぐに高台に逃げること、川には絶対に近づかないことなどを繰り返し教えられてきました。
実際に昭和三陸地震（1933年3月3日発生）や、チリ地震（1960年5月23日発生）による津波被害を目の当たりにした人物から被害状況を聞く機会もありました。
そうした環境で育ったことから、親がいない時であっても、津波が発生しそうな規模の地震が起こればひとまず高台を目指す、ということが自然に身に付いていきました。

12年前の東日本大震災でも、1,000人以上の犠牲を出した岩手県釜石市では、学齢期の子どもたちの被害が少なかったことから釜石の奇跡とも言われていますが、実際のところは釜石市内の学校が、群馬大学の教授の指導のもとで数年間取り組んできた防災教育プログラムの成果でもあったのです。
こうしたことから、防災意識は教育によって培うことができ、大人だけではなく、子どもたちも含めてしっかりと学ぶことが必要です。

津波からの避難は時間との闘い
津波の速さは、海の水深が深いほど速くなります。
例えば、津波防災の日の制定に関連した東南海・南海地震が起こる南海トラフのような水深の深いところでは、津波はジェット機なみの速さで進むといわれています。
海岸付近の水深が浅いとこであっても、水深が10m程度であれば時速約40kmと自動車なみの速さで進むとされており、津波を目撃した後では、到底逃げ切れるものではないことがわかります。
とくに、犬や猫といったペットを飼っている人では、避難するタイミングによっては津波に巻き込まれてしまう危険性もあります。

最短で避難準備、避難活動に移れるように
雨や台風による水害の場合、前もってある程度の予想が立てられることから、しっかり準備をして余裕をもって避難することも可能です。

しかし、ゲリラ豪雨や津波など、短時間で避難が必要になる場合には、「本当に今必要なもの」と、被害が「落ち着いてから取りに帰る」、もしくは必要なものに順位付けしておく必要があります。

基本的に3日分の避難グッズの用意を、と言われていますが、急いで避難が必要なときに、５㎏相当の荷物と、ペットと、ペットの避難グッズを持って逃げるとなるとどうでしょうか？
機会があるときに、ぜひタイムを計ってみてください。
まずは地震発生から、避難準備が終わるまでのタイム、次に、自宅から避難場所までのタイム、もちろんどのルートで避難すると最短で逃げられるかも試しておいたほうが良いでしょう。

防災は、準備して終わりではありません。
準備して、実際にやってみる！
これをことあるごとに行うことで、体が自然と動くようになり、万が一の際にパニックに陥ることなく安全に避難することができるのだと思います。', 'https://www.pet-no-shikaku.com/info/15980', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A76', 'DOG', 'A', '犬について知っていると胸を張って言えますか？', '本日11月1日は「犬の日」。そんな日にちなんで、犬についてお話しようと思っていたところ、先日「犬を飼っている飼い主の中には、犬のことを知らないで飼っている人もいる」という獣医師の記事を見かけました。
確かに、知り合いの獣医師やトレーナーからも似たような話をよく聞きますし、私自身も感じることの多い話です。
「犬について知っている」と、自信を持って答えられるか、犬猫飼養アドバイザーと確認してみましょう。

犬とはどういう生き物なのか
犬について知っていますか？と聞いて、どれだけの飼い主が正しい情報を言うことができるでしょうか。

ここでいう「犬」とは、プードルやマルチーズといった犬種ではなく、犬という動物についてです。
この記事を目にして、この問にどれだけ答えられるか試してみてください。

例えば、
●犬とは「群生」の動物であること
●「縦社会」を形成する動物であること
●「音」や「ボディランゲージ」で群れの仲間とコミュニケーションを図ること
●「獲物を追いかけて狩りをする」動物であること
●「身を守るために相手を攻撃する」動物であること
といった行動学的な基礎知識から、

■「メスとオスの違い」
■「毛皮」に覆われていること
■「聴覚」や「嗅覚」が優れていること
など、外見や機能的な特徴といった知識は持ち得ているかもしれません。

しかしその知識が、自分が飼っている犬に対して当てはめられているでしょうか。

室温が保たれている中で、可愛いといって洋服を着せたままにし、暑そうに開口呼吸をしている犬を見ても、飼い主はその異常性に気がつかないことがあります。
この場合、犬を擬人化しすぎて洋服を着せる行為を当然と思い、犬からの「暑いよ～」というサインを見逃していることになります。
また、基礎体温も犬の方が高いため、室温、日当たり、外気温などを考慮しながら、洋服の着脱を適切に行うようにしてください。

他にも、出血があります！と慌てて駆け込んできた犬を診察すると、初めてのヒート（発情期）による出血だった、という話もよく耳にします。
これは、犬の生態を理解していれば慌てずに対応できた問題です。

また、うちの子は「絶対に咬まない」「絶対に逃げていかない」という飼い主も目にします。
しかし、本能的に獲物を追い、捕まえるために攻撃したり、身を守るために攻撃したりすることは十分にあり得ます。
そしてこの本能は体の小さい犬であっても生まれつき持っているものです。
思わぬ事故の恐れもありますから、犬と外出するときには「万が一のことが起きるかもしれない」という警戒心は忘れないようにしましょう。

大切な家族だからこそ、犬の生理や習性を理解し、今その犬がどのような状態にあるのか、健康なのか調子を崩しているのか、なぜそのような行動に至ったのかなど、正確に判断できる飼い主になりましょう。
', 'https://www.pet-no-shikaku.com/info/16766', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A77', 'DOG', 'A', '愛犬との関わり方を見直してみませんか', '明日11月1日は「犬の日」！犬の鳴き声「ワン（1） ワン（1）ワン（1）」と読む語呂合わせからですね。
今回は、犬の日にちなんで、犬猫飼養アドバイザーが以前に読んだ動物心理の専門家が書いた記事で、愛犬との関わり方についてお話します。

愛犬はどう感じているのか？
以前に読んだ動物心理の専門家が書いた記事の中で気になる記述をみつけました。
それは「ハグやキス、お腹をなでる、過度な洋服の着用は、動物にとってストレスになりえる」と書かれていたのです。
確かに、犬たちにしてみると、どの行為も不快に思わせてしまうことがあります。

キスは愛情表現？
特にキスは、衛生上でも問題のある行為といわれています。
しかし、飼い主様の中には「親愛の証」として、キスを当然のことと思っている方が多くいらっしゃいます。
その場合は「うちの子はキスが好きなの！」という方がほとんどですが、本当にそうでしょうか。
「仕方なく」応じてくれているだけかもしれませんよ？

可愛らしい洋服は本当に必要ですか？
可愛らしいお洋服を着せて写真を撮りたい気持ちは、私自身も犬と暮らしているので同じ飼い主として良く理解できます。
それが、皮膚疾患や短毛、薄毛などで必要に迫られて着せているのか、着飾らせたいための行為なのかによって、状況は変わってきます。
着衣によって行動を制限され、自前の毛布（被毛）＋洋服によって体温調節も難しい状況におかれた犬は、どう感じているのでしょう。

ストレスフリーな良い関係を
犬は「生きたぬいぐるみ」ではありません。
私たちが良かれと思ってしていることが、逆にストレスになっている場合があることを理解してあげましょう。

愛犬たちに、私たちの「親愛」を伝える手段は他にもあります。
わんちゃんにとって、ストレスではない手段を知って、適切な関係を保ちましょう。', 'https://www.pet-no-shikaku.com/info/8735', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G11', 'DOG', 'G', '試されるのは信頼関係！犬の訓練競技の大事な要素', '2024年10月19日（土）に「第17回 全国トリミング競技会」が、一般社団法人 全日本動物専門教育協会の主催で行われました。
当協会加盟校より多くの学生様に出陳いただきました。
そして11月9日（土）には「第17回 全国家庭犬訓練競技会」を開催予定です。
日頃から培ったパートナー犬との技術を大いに発揮し、多くの学生様が学校という垣根を超え、互いを高め合える場となることを祈っております。

さて、皆さんは「～競技会」「～コンテスト」というものをご存じでしょうか。
技術を競い合う場として様々な業界で開催されているものですが、前述のようにペット業界でも当協会だけでなく多くの団体で主催されています。

訓練競技に焦点を当ててお話をすると、多くの場合競技の課目が主催側より課題として与えられ、ハンドラーとパートナー犬でその課題を実技披露し、正確さや立ち振る舞いなどを総合的に審査され得点を競い合うといったものになります。

出陳者は日頃からパートナー犬との練習を重ね、その集大成を競技会の場で発揮されますが、実際に本番の競技を行う会場は普段の練習の時と比べると、環境が大きく異なります。
地面の感触や会場内の風景や匂いは異なり、さらに周囲には初見の他出陳犬がいます。
会場の規模によっては多くの観客の声や一緒に居る犬の鳴き声など、普段とは違った雰囲気に気圧されて、いつも通りのパフォーマンスができない犬もおり、それはハンドラーも同じことが言えます。

ここで重要になってくるものがハンドラーと犬の信頼関係です。
競技中はリード一本でのつながりにはなりますが、日頃からのコミュニケーションを欠かさず、犬にとってハンドラーが最も頼りにできる存在になることができていれば、慣れない環境であっても共に競技に臨むうえでの不安やストレスを払拭できます。

つまり、課題に対する正確性も重要ではありますが、訓練だけでなく普段のコミュニケーションからどれだけ信頼関係を構築できているかが競技に臨むうえで欠かせない要素であり、コミュニケーションが重要ということは一般家庭で暮らす動物と飼い主の関係性と変わりません。

当協会に限らず、全国各地で開催されており、一般の観覧が可能なものも多く存在します。
ご興味のある方はお住まいの地域周辺での開催情報を調べ、一度足を運ばれてみてはいかがでしょうか？
もちろん、自分もやってみたいと感じれば、愛犬と練習し出陳も視野に入れてチャレンジしてみてください。
', 'https://www.pet-no-shikaku.com/info/28802', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A78', 'DOG', 'A', '【獣医師の健康注意点】愛犬愛猫のベストな身体・適正な食事を知ろう', '「食欲の秋」「実りの秋」の時期に気になるのが食べ過ぎによる肥満ですが、肥満になるその前のペットの適正な体型や食事についてに触れてみたいと思います。
犬や猫を健康に育てるためには、人と同じように、痩せすぎ・太りすぎは、よくありません。
大きく育ってほしくないから、と成長のために多くのカロリーを必要とする子犬や子猫に与える量を制限したり、喜ぶからといってフードを与えすぎたり、おやつは「別腹」などと思ってはいませんか？

１．必要な栄養素の違い
私たち人間と同じように、犬や猫は、脂肪、たんぱく質、炭水化物、ミネラル、ビタミンを食べ物から摂り入れなければ健康に生きることができません。
しかし、人間と犬と猫では、必要な栄養素の割合に大きな違いがあります。
※脂肪、たんぱく質、炭水化物を「三大栄養素」と呼びます。

犬は雑食性の動物なので、必要な栄養素は人と似ていますが、たんぱく質などは人よりも多く必要です。

猫はもともと肉食性の強い動物なので、犬に比べてたんぱく質や脂肪を多く含むフードを与えることが必要です。
また、人や犬と違い体内でタウリンを作れないためタウリンが十分に含まれたフードを与えないと、眼の障害や心臓疾患を引き起こすこともあります。

２．適切な食事量はそれぞれ違う
人だって、大人と子どもの食事量が違うように、動物たちも違います。
カロリーの必要量はライフステージや体重によって異なります。
多くの市販のフードには、カロリー表示とともに与える量の目安が示されています。
しかし、大食いしても太らない人もいれば、すぐに体重増加に繋がってしまう人もいるように、犬や猫も個体や体質によって必要なカロリー量が変わってきます。

子犬や子猫は、生後約１年で大人とほぼ同じ体です。
この間は急激に成長するため、多くのエネルギーが必要になります。
１回に食べられる量は限られているので、高エネルギーで消化のよいフードを１日３〜４回に分けて与えましょう。

高齢になると、基礎代謝量が低下して太りやすくなったり、消化機能が低下したりします。
腎臓や心臓など内臓の働きも落ちてきますので、塩分やミネラルの取りすぎにも注意が必要です。

市販のペットフードにはカロリーや与える目安が表示されています。
ですが、それだけに頼らず、散歩等の運動量、体調などを良く観察して与える量を調節してください。

３．適正な体型とは？
人がBMIで肥満度を確認するように、犬や猫の体型から肥満度を判断する基準として、ボディコンディションスコア（BCS）という評価方法があります。
５段階で評価し、BCS３が理想的となります。犬と猫それぞれのチェック項目は以下のとおりです。

４．肥満を防ぐ心がけ
肥満を防ぐには、おやつやごほうびはできるだけ控える、適度な運動をさせるなどの注意が必要です。
おやつやごほうびは、動物たちとコミュニケーションを取るひとつの手段。
けれど、カロリー表示を確かめて、それらをあげたらその分だけフードを減らすなどして、１日の摂取量のコントロールを心がけましょう。

本格的なダイエットに挑戦するときは、獣医師の指導の下で行う必要があります。
軽〜中度の肥満の場合には、与えるフードの量を通常の30〜40％減らして体重の変化をチェックします。
１週間で体重が１〜３％減るくらいの割合で徐々に体重を減らしていくのが適当です。この際、空腹感を抑えるために、１日量を３〜４回に分けて与えます。
40％以下まで一気にフードの量を減らすような急激なダイエットは、体に悪い影響を与える危険があります。これは人だって同じことですよね。

 

人も動物も食事無しでは生きていけません。
1食1食が身体を作る大切な栄養となっており、食事は毎日の生活と健康な身体に密接に関わってきます。
だから大切に考えて、毎日を健やかに過ごせるようにしましょう。', 'https://www.pet-no-shikaku.com/info/7369', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G12', 'DOG', 'G', '秋の味覚を愛犬と一緒に楽しもう～栗編～', '10月も終わりが近づき、寒さに備えた衣替えも終えて冬に向けた準備が着々と進んでいることかと思います。
ダブルコートのワンちゃん、またはネコちゃんも冬毛へと生え変わり始め、夏場と比べるとふっくらと丸みを帯びたかわいらしい姿になってきたかと思います。
昨今の四季の中では、期間が短く感じる秋ですが、「食欲の秋」といわれるように秋の味覚には魅力的なものが多くあります。
それはペットも例外ではなく、一緒に楽しめる秋の味覚は豊富にありますので、犬の管理栄養士よりご紹介いたします。

さて、秋の味覚といえばどんなものをイメージしますでしょうか？
サツマイモや柿など豊富にありますが、今回ご紹介するものは「栗」です。
栗は犬も一緒に楽しめる食材でありますが、同時に注意しなくてはいけないこともいくつかあります。

栗の良いところ
ほくほくとした触感と甘みが魅力で、「この時期は栗を絶対に食べたい！」と毎年楽しみにしている方も多くいらっしゃると思います。
勿論その味はさることながら、実は栄養が非常に豊富な食材でもあります。
ビタミン、ミネラル、カリウムなどの多くの栄養に長けており、犬の身体にとっても良いものばかりです。
甘みと触感も犬の食欲を煽り、喜んで食べてくれると思います。

栗をあげるときの注意点
栗は硬い「鬼皮」と、薄い「渋皮」に包まれています。
鬼皮は硬く口内や消化器を傷つける危険があるため、しっかりと剥いてから食べるというのは人と同じです。

渋皮は薄いので気にしない人も多いかと思いますが、犬が食べる場合にはしっかりと剥いて綺麗な剥き実にしてからあげてください。
渋皮は消化がしづらいため、消化不良でお腹を壊してしまう可能性があるといわれています。

しっかりと渋皮まで剥いたら、蒸したり茹でたり過熱をすると食べやすいかと思います。
火傷しないように冷ましつつ、小さめに刻むか潰してあげるようにしましょう。
丸々一粒をあげてしまうと喉に詰まらせてしまう危険性があります。

また、いくら栗を食べても問題ないとはいえど、当然栗きんとんやモンブランなど栗の加工品はNGです。
多くの添加物の他に、味付けのために大量の砂糖などを使用しており、犬にとっては悪影響です。

最後に、栄養が豊富と前述しましたが、腎臓病や尿石症など持病持ちの場合は控えた方が良いです。
栗には特にカリウムが豊富に含まれており、健康状態によっては高カリウム血症などの病気を引き起こしてしまう危険性があります。
食物アレルギーを引き起こす可能性もゼロとは言い切れませんので、初めて食べさせる子の場合には特に注意してください。

いかがでしょうか。
秋の味覚も愛犬と楽しむことができれば、より一層堪能できるのではないでしょうか？
栗に限った話ではなく、どんなものでもあげすぎはＮＧですので、愛犬の体重や体調を把握したうえで、よく様子を観察しながら少しずつあげて楽しんでもらってくださいね。', 'https://www.pet-no-shikaku.com/info/26628', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A79', 'DOG', 'A', '小型犬や小動物のお散歩は頭上注意！', '毎年10月には、渡り鳥の飛来が本格化し、鳥インフルエンザへの警戒が強まります。
昨日22日には千葉県で鳥インフルエンザを疑われる事例が見つかり、検査の結果で確定すれば10月17日の北海道に続き、今季2例目となります。

とはいえ、今回は鳥インフルエンザのお話ではありません。でも、鳥に関係しているお話です。
小型犬を飼っている方や、フェレットやうさぎをお散歩に連れて行く機会がある飼い主にはぜひ覚えておいてほしいことを犬猫行動アナリストがお伝えします。

鳥の種類によって異なる注意の仕方
覚えておいてほしいこと、それはカラスやトンビは小型犬や小動物を襲うことがある、ということです。
ただ、この「襲う」というのは、カラスとトンビでちょっと違いがあります。

カラスの場合
意外と体が大きく雑食性、見た目も相まって苦手と思っている方も多いでしょう。
しかし、頭が良く愛情深い一面も持っています。

そんなカラスが他の動物を襲うのは、子育て中に多く見られる行動だそうです。
ヒナを守るために巣に近づいてくる人や犬などを攻撃してしまうのです。
そのため、飼い主も襲われることがありますし、小型犬に限らず、大型犬も襲われることがあります。

鳥は案外掴む力が強く爪も鋭いため、掴まれると怪我をしてしまうことは必至。
海外では、繁殖期で気性の荒くなった鳥に襲われたことが原因で人が亡くなる例もあります。

日頃から散歩コース上に鳥が巣を作りそうな場所があれば、ヒナの養育期間中は避けて通るなどの配慮が必要かも知れません。
カラスの繁殖期は3月下旬から7月中旬頃までで、特に5月以降になると、巣やヒナの近くを通る人などに対して、威嚇や攻撃をすることがありますので注意しましょう。
ちなみに、子猫などの場合は食料として襲われることが多々ありますので、屋外に出すことはやめましょう。

トンビの場合
トンビは猛禽類。体重２kgほどの超小型犬では、食料として狙われてしまうことがあるのです。

実際、我が家で飼っていた１kgちょっとのプードルは、屋外ドッグランを利用中、トンビに狙われたことがあります。
天気も良く、同じくらいの体重の子たちとちょこちょこ遊んでいる姿をのほほんと見ていたところ、ふと頭上を見上げたら、たくさんのトンビが！
そして、その中の１羽が急降下してくるではないですか！
あ、これヤバい！！と思い、反射的に「来い！」とコマンドをかけながら犬たちのところへ猛ダッシュしたのを今でも思い出します。
我が家の犬がコマンドに反応して走り出したことで他の犬たちも一斉に逃げ出し、トンビは目標を見失ったのでしょう。
どの子も怪我をすることなく屋内に避難することができました。

身をもって、小型犬は猛禽類に襲われる可能性があることを学ぶことになったと同時に、呼び戻しのトレーニングをしておいてよかった、と再認識することができました。
これ以降、散歩の時でも時折頭上を確認する癖がつきました。

呼び戻しは犬たちの身を守るためにも覚えさせたい
ぜひ、お散歩や屋外ドッグランなどを利用する際には頭上を気にしつつ、非常時にも役立つ呼び戻しの練習をしてみてはいかがでしょうか。
呼び戻しのポイントは大きく２つ。
１つは、来たら褒める。
１つは、来なくても叱らない（イライラしない）。

具体的には、まずはお家の中で、ごはんなどをあげる際に「おいで」などの声掛けをします。
側に来たら、よく来たね、と褒め言葉をかけたうえでご褒美となるごはんなどをあげます。
これを繰り返すことで、呼び戻しが強化されます。

反対に、おいでと呼んでも来ない時、飼い主としてはイライラしてしまうことでしょう。
でも、そのイライラは逆に犬を遠ざけます。
さらに、やっと飼い主の元まで行ったのに、早く来なさい！などと怒られたとします。犬的には大ダメージです。

呼んでも来ない時には何度も呼ばずにすぐに諦めること！
そしてしばらく経ってから再度、呼んでみるようにしましょう。
これを繰り返すことで、自然と呼び戻しが強化されていきます。

ここで紹介したやり方はあくまでも一例です。
ごはんに興味がない子でおもちゃに興味がある子はおもちゃで、おもちゃに興味はないけど飼い主が大好き、という子は飼い主がたくさん褒めることでご褒美となり得ます。
色々試しながら練習してみてくださいね。
', 'https://www.pet-no-shikaku.com/info/19867', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A80', 'DOG', 'A', 'この時期の猫の体型変化、冬毛か？太ったか？', '朝晩の気温がだいぶ涼しくなり、いよいよ秋を感じることが多くなってきた一方、日中はまだ汗ばむこともあり、服装選びに悩むこともありますよね。
人が寒い時期に向けて衣替えをするこの時期は、犬や猫にとっても冬毛が生えてくる時期です。
今回は、猫健康管理士と猫の冬毛についてみていきたいと思います。

猫の換毛期はだいたい年に2回
地域によっても若干の差がありますが、寒くなる10月から11月にかけて、夏毛から冬毛に変わります。
そして、暖かくなりはじめる3月から4月にかけて、今度は冬毛から夏毛に変わります。
最近は完全室内飼育で、エアコンなどの影響で換毛期がはっきりしないといわれることもありますが、よく毛が抜けるな、と思ったら、まずは換毛期かどうか疑うといいかも知れません。

猫の被毛の構造と冬毛について
猫の被毛は「オーバーコート」と「アンダーコート」の2層構造になっています。
オーバーコートは、トップコートとも呼ばれる、いちばん外側に見えている毛のことです。
紫外線や汚れから皮膚を守る役割をもっています。

アンダーコートとは、ふわふわとしてやわらかく、オーバーコートの下に生えている綿毛のような毛のことです。
体温を逃がさない保温の役割をもちます。
猫の冬毛は、このアンダーコートがより密に、びっしり生えることで、さらなる保温性と防水性を高めるのです。

冬毛の特徴は、なんといっても触るとふわふわでモコモコしていることでしょう。
猫の毛は元々とても柔らいのですが、冬になるとよりいっそう柔らかい毛の部分が増えるので、非常に魅力的な触り心地となり、いつまでも触っていたくなりますよね。

冬毛のおかげで太って見えることもある
冬毛になると夏毛に比べて毛量も多くなり、そのため太って見えてしまうこともあります。
なかには、毛の長さまで冬毛と夏毛では違うことがあり、夏はほぼ短毛種に見えるのに、冬には長毛種に見えるといった子もいるくらいです。
どうですか？
ご自宅にいる猫ちゃんたち、最近丸くなったり、ちょっと大きくなったりしていませんか？
最近太ってきたな？と思った時には、毛に惑わされずに、まずは体をしっかりと触って体のフォルムを確認してみたり、定期的に体重を計ったりするようにしましょう。

冬毛になると密になる分絡みやすくなりますから、こまめなブラッシングが望ましくなります。
しかし、ただブラッシングをすると、その摩擦から静電気が発生してしまうことがあります。
それでなくてもこれからの時期は空気が乾燥して静電気が生じやすくなります。
ブラッシングをする際には、静電気を防ぐためのスプレーなどを利用することで、柔らかい被毛へのダメージを極力抑えことができるでしょう。

ブラッシングは飼い主と猫がコミュニケーションを図る良い機会です。
冬毛のモフモフを楽しみながら、適度なブラッシングでコミュニケーションを取るようにしてみてはどうでしょうか。
', 'https://www.pet-no-shikaku.com/info/26554', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G13', 'DOG', 'G', '秋冬に流行しやすい人獣共通感染症を知り予防に努める', '日本では10月に入るとインフルエンザ予防ワクチン接種が始まり、コロナとインフルエンザは今や警戒すべき2大感染症かもしれませんが、もちろん他の感染症も忘れるわけにはいきません。愛玩動物保健衛生士と確認しましょう。

秋冬に流行しやすい人獣共通感染症
レプトスピラ症は、日本では古くより「秋疫（あきやみ）」の名で呼ばれているように、秋から冬にかけて増加することで知られている人獣共通の感染症です。

中南米のブラジルや東南アジアのフィリピンやタイといった熱帯・亜熱帯地域を中心に流行が見られるため、日本ではその存在はあまり知られていませんが、現在も九州や沖縄などの温かい地域を中心に散発的に発症が見られています。

なぜ「秋疫」なのかというと、田んぼなどの農作業中に感染することが多かったから、と言われています。
現在は機械化が進み、農作業を原因とした感染は減少しているようですが、それでも０ではないのは、最近は水のレジャーに関係した感染が増えているからです。
そのため、夏場の感染も増えつつあります。

感染状況
農水省の監視伝染病発生月報によると、全国で年間約20～50頭の犬で発症が報告されており、厚労省のデータによると東京では過去30年間で人の感染が40件確認されています。
感染事例こそ少ないものの、都内で犬を飼われている方も決して無関係ではありません。

ではなぜ農業や水のレジャーから縁遠いような都内でも発生するのでしょうか？
それは、都内は驚くほどにネズミが多いからです！
そのような理由もあって、都内でも発生する可能性があるのです。

レプトスピラ症を知って予防に努めましょう
レプトスピラ症は、レプトスピラという細菌の感染によって起こる感染症です。
その最大の感染源となるのがネズミの尿で、菌を含んだ尿や尿が溶けた水をなめたり、傷がついた皮膚からレプトスピラが侵入することで犬に感染します。
感染すると発熱や食欲不振のほか、血尿や嘔吐、下痢といった症状が発症。さらに強い腎機能障害や肝機能障害により、重症化するケースもあります。

また、白目部分や口の粘膜、おなかの皮膚が黄色っぽく変色する黄疸も主として見られる兆候のひとつです。
とはいえ、レプトスピラ症は感染しても症状がまったくあらわれず、そのまま自然に治癒するパターンも少なくありません。
しかし、そのような場合であっても排尿によって細菌をばらまき、知らぬ間に他の犬や人間に感染させてしまうことがあるので、特に多頭飼いをしているご家庭ではよりいっそうの注意が必要です。

レプトスピラ症の予防法は、ワクチンがもっとも効果的です。
一般的な5種・6種混合ワクチンにはレプトスピラワクチンが含まれていません。
そのため、毎日の散歩で草むらによく行く場合やレジャーなどで自然が多く残る場所に一緒に出かける際には、獣医と相談したうえで接種するようにしましょう。

ただ、ワクチンを接種したからといって完全に予防できるわけではありません。
というのも、レプトスピラには多数の種類が存在し、種類によってはワクチンがないものもあります。
また、万が一感染してしまった場合も、抗生物質の投与で治療が可能ですが、腎機能障害や肝機能障害などを併発していることも多く、重症化することもあるため、ワクチン含め、日頃から予防に努めることが重要と言えます。
', 'https://www.pet-no-shikaku.com/info/16142', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G14', 'DOG', 'G', '犬の管理栄養士アドバンス監修獣医師による『食材から見る栄養管理術～りんご編～』', '旬な食材を使って、愛犬の食事にひと手間加えて楽しんでみませんか。
りんごは年間を通して流通していますが、品種によってそれぞれ旬があり、おおむね秋から冬(10月～12月）が旬にあたります。
今回は、りんごを食事に取り入れる際の注意点についてご説明します。

食材から見る栄養管理術～りんご編～
りんごはバラ科リンゴ属の植物で、亜寒帯や温帯の地域を中心に世界中で栽培されています。
りんごは水分が多く、重量の85％程度を占めます。また炭水化物も多く含まれます。

（100gあたり）	エネルギー
（kcal）	蛋白質
（g）	脂肪
(g)	炭水化物
（g）
りんご・皮むき・生	57	0.1	0.2	15.5
りんご・皮つき・生	61	0.2	0.3	16.2
「日本人の食事摂取基準（2015年版）」より

中でも特筆すべきは、ポリフェノールやカリウムが多く含まれる点です。

ポリフェノールは抗酸化作用があり、体内で生じた活性酸素を除去する働きがあります。人間では、動脈硬化を防ぐ作用があることが分かっています。また、近年、脂肪吸収の抑制効果、つまりはダイエット効果も認められています。

一方のカリウムは、体内のナトリウムを排出する作用があります。ナトリウムを排出することで、体内の水分量を適正に保っています。

また、可溶性の食物繊維であるペクチンが豊富に含まれており、大腸内で善玉菌を増やす環境を整えます。

りんごは、主食として基本的には犬に与えても良い食材です。
ただし、次の場合には注意が必要です。

腎臓疾患を抱えている場合
心臓疾患を抱えている場合
アレルギー体質の場合
豊富に含まれるカリウムは、腎臓や心臓に疾患を抱えている場合は要注意です。
腎機能が低下すると、腎臓から対外へ排出されるカリウムの量が低下し、高カリウム血症となります。
高カリウム血症は不整脈を引き起こすことが分かっているため、注意して下さい。

また、りんごを含むバラ科の植物にアレルギーを持つ犬が報告されています。
人間では、バラ科の植物はアレルギーを引き起こしやすい食べ物として認識されていますので、注意しましょう。
詳細は、「管理栄養士アドバンス」に記載しておりますので、ご参照下さい。

りんごに多く含まれるポリフェノールは、特に皮と実の間に存在しています。したがって、皮をむかずに細かくし、与えると良いでしょう。大きなままだと消化吸収できず、そのまま便として出てきてしまいます。
また、熱には強いですが、水に溶けやすい性質を持つので、加熱する場合には、出てきた水分も利用すると良いです。

なお、りんごの種には猛毒のアミグダリンが含まれます。嘔吐やけいれんなどの症状を示すことがあるので、種は絶対に与えないようにしましょう。
すりおろしりんごは摂取しやすく、また水分補給にもなるので老犬や体調不良の犬にお勧めです。

 

犬の成長ステージや抱えている病気などによって、摂取すべき栄養は様々です。
しっかりとした知識をもって、彩りをもった愛犬との生活をお過ごしください。
', 'https://www.pet-no-shikaku.com/info/14422', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A81', 'DOG', 'A', '逃げる猫・逃げない猫', '比較的過ごしやすかった3連休、皆様どうお過ごしでしたでしょうか。
私も例にもれず近くの観光地へ行ってみたのですが、紅葉には少し早く、それでも人出は凄かったです。
今年は暑さのせいで紅葉が遅れているにも関わらず、見ごろはいつもより短いようで、紅葉シーズンを思いきり楽しむには来年に期待したいところです。

さてさて、北日本や山間部などでは、気温が低い日も増えてきており、そうなると外で暮らす猫たちは暖かな場所を求めて車のボンネットに入りたがることが増えてきます。
以前も、ボンネットをバンバン叩くだけでは奥に逃げ込んでしまい出てこなくなる可能性がありますよ、というお話を書きましたが、今回も犬猫行動アナリストより「車と猫」についてお話していこうかと思います。

「猫がいる」という前提で確認を
私が暮らしている地域はまだ外猫が多く、ちらほら子猫がやってくることもあります。
多くの場合、庭木で遊んだり隠れたりしているのですが、中には車に逃げ込んでしまうこともり、子猫が姿を見せる時期には、必ずボンネット内を確認してから乗り込むようにはしています。

しかし、ボンネットの中、エンジンルームはそれこそエンジンやバッテリー、ラジエーターなど様々な部品がおさめられ、小さな子猫の体ではすっぽりと隠されてしまい、「中にいるのに見えない」かもしれません。
さらに、ボンネットをバンバン叩くことで怯え隙間に入ってしまえば、出たくても出られない状況になってしまうかもしれませんよね。

また、エンジンルームまで入っていかなくても、タイヤのホイール内やサスペンションアームなどにつかまっている状態で車が走り出してしまえば、最悪の結末を迎える可能性もあります。

普通、人が車に近づいたり、車が動き出したら逃げるだろう、と思われるかもしれませんが、逃げるタイミングを失えば動けなくなってしまうのは人も猫も一緒でしょう。

実際我が家では、車の下に逃げ込んだ子猫を確認し、のぞき込んでも地面に子猫はおらず、ならばとエンジンルームを見てみてもそこにはおらず、まさかと思ってタイヤ付近にほうきをツッコんだら子猫が飛び出してきたことがあります。
体が小さいうちは思ってみないところに隠れられ、また、逃げ出さないこともある、ということを肝に命じてほしいと思います。

もちろんある程度の大きさになればエンジンルームに逃げ込むこともできなくなるとは思いますが、猫は液体、どんな隙間にも入り込むことがありますから油断はできません。
車を運転する際には、運転前の簡単な点検も兼ねて猫が入り込んでいないかを確認する習慣をつけると良いかもしれませんね。', 'https://www.pet-no-shikaku.com/info/28749', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G15', 'DOG', 'G', '秋の味覚でシニア犬にぴったりのお団子作り', '今年の中秋の名月（十五夜）は9月17日（火）でした。
お月見といえばこの十五夜が有名ですが、「十三夜」はご存知ですか？
十三夜は十五夜に次いで美しい月とされて、一般的に十五夜だけを鑑賞することは「片見月」と言われ、縁起が悪いとされていることもあり、十三夜にも必ずお月見をするものとされていました。
2024年の十三夜は来週10月15日（火）です、ぜひ十三夜も忘れずにお楽しみください。

今回は犬の管理栄養士より、この十三夜の時期に取れる食材を使った、愛犬と楽しめる、特にシニア犬にもぴったりの栄養たっぷりのお供えものをご紹介します。

愛犬と楽しむ十三夜
お供えするものは十五夜と変わらずお月見団子。
ワンポイントアドバイス「愛犬と楽しむ中秋の名月」では、里芋やサツマイモを使ったお団子をご紹介しましたが、十三夜の時期は栗や豆がとれることから、今回はお豆（大豆）を使ったお団子をご紹介します。

今回用意するのはサツマイモやカボチャに上新粉、お豆腐、そしてきな粉です。
白玉団子を作る要領で作っていきます。
我が家の場合、お水の代わりに絹ごし豆腐を使うことでモチモチの弾力より、つるん！というのど越しを出すようにしていました。
モチモチしすぎると喉に詰まらせる原因になるので、注意が必要です。

犬にとって食べやすく栄養豊富なお団子に
自然な甘みと色合いをサツマイモやカボチャで加えると同時に、便秘解消に効果的な食物繊維や、老化を抑える抗酸化作用のあるβカロテンを取り入れるようにしています。
また、野菜を多くすることでお団子に硬さをだし、歯ごたえを良くするのも喉に詰まらせる危険性を軽減できる工夫の一つとなります。

加えて、お豆腐の原料である大豆に含まれる大豆サポニンは、活性酸素を取り除いたり、抗炎症作用やがん細胞の増殖を抑えることが期待されていますので、シニア犬のサポートやエイジングケアに取り入れたいところです。

そしてトッピングのきな粉。
香ばしい香りが意外と犬たちの興味を引いてくれます。
ただ、粉状のままだとくしゃみを誘発することがあるので、ちょっと大変なことになりますから（我が家では大変なことになりました･･･）、茹でたお団子に絡めて用意しましょう。

与え方も一工夫
複数のお団子を一気にあげると喉に詰まらせてしまう可能性がありますから、可能なら一粒一粒あげるようにしてみましょう。
犬の身体に合わせて大きさを調整することも重要です。
前回同様、大豆をはじめとした豆類にアレルギーを持っている犬には、豆類は使わずにサツマイモやカボチャを主体にお団子を作ってみましょう。
はっきりとアレルギーかどうかわからないときは、与える前に必ず動物病院に相談しましょう。', 'https://www.pet-no-shikaku.com/info/12487', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A82', 'DOG', 'A', '【獣医師の健康注意点】フィラリア予防を続けてください！', '10月に入って、急激に秋が深まりましたね。
秋に入り気温が下がるとフィラリアの投薬を止めてしまう飼い主さんが多いので、今回はフィラリア対策についてお話します。

まずはおさらい「フィラリア」とは
「フィラリア」とは寄生虫の名前です。
フィラリア症は「犬糸状虫症」とも言われ、心臓に白いそうめん様の虫体が寄生します。
その虫体が子虫を産み、その子虫が血管の中を流れ、飛んできた蚊がその子虫を含んだ血液を吸い、ほかの感染していない犬にうつす病気です。

フィラリアは犬の病気として有名ですが、猫にも（フェレットにも人間にも）感染することがあります。
猫がフィラリアに寄生されてもほとんど症状が見られないこともありますが、苦しそうな咳や呼吸困難、嘔吐といった症状が見られたり、ごく稀ですが突然死することもあります。
猫の場合、寄生するフィラリアの数が非常に少ないため、検査では発見できないケースも多くあります。診断が難しく、予防が何より大切といえます。

予防法は？
フィラリアを媒介する蚊に刺されないことが最も重要です。
蚊は気温15度～30度で活動が活発になると言われています。いわば今の季節はまだまだ要注意です。虫除け対策も継続しましょう。
犬も猫も室内飼いの場合でも蚊に刺される可能性がないとは言い切れません。薬を投与することが望ましいでしょう。

毎年、投薬を始める時期には動物病院へ行って血液検査を行ってください。
フィラリアに感染している動物に薬を投与すると重大な問題になることもありますから、安心して投与するためにも必ず血液検査を行いましょう。

いま投薬を止めてはいけない理由
知っておいて頂きたいのは、フィラリアに対する薬は「予防薬」ではなく「駆虫薬」「駆除薬」であるということ。
蚊を最後に見かけてから、プラス1ケ月または2ケ月は服用させると言われています。
関東では11月くらいまで、気温の高い地域では12月くらいまで薬を続けることをおすすめします。

薬を服用すると、小さいフィラリアや未成熟のフィラリア（ミクロフィラリア）を殺す作用があり、その時点で駆虫しています。
たとえば９月１日に内服すると、１ヶ月前の投薬日以降からの感染を無かったことにします。
薬を飲んだ翌日には、薬は代謝・分解されてしまい体内には残っていないので、投薬した日以降に感染した分は次の投薬で駆虫し無効にできるということです。
蚊が居なくなってから、プラス１ケ月または２ケ月後まで服用するのはそのためです。

※蚊の活動期間および投薬期間は地域によって異なるので、かかりつけの動物病院の指示に従うようにしましょう。
南に行くと蚊の発生時期も長くなりますので、旅行へ行く際には獣医師に相談することをおすすめします。

「薬の投与」というと、飼い主さんの多くは毛嫌いしてしまい、「蚊が居なくなったんだから内服薬の服用は止めたい」と思ってしまうのも当然です。
ただ、以上の理由で、蚊が居なくなった時期のプラス２ケ月（プラス２回分）、愛犬愛猫に薬を与えることが重要なことを覚えておいてください。

感染した場合の症状
フィラリア（犬糸状虫）は蚊の媒介によってのみ感染しますが、媒介する蚊の主なものは アカイエカ、 ヒトスジシマカなどよく見るごく普通の種類です。
犬が感染した場合は、毛づやが悪くなる、咳、腹部が膨らむなどの症状がみられます。
重篤になると、呼吸が苦しくなったり、心臓が苦しくなったり、血尿がでます。
深刻な症状が出るより前に、愛犬の様子が普段と違うと思ったら、すぐに動物病院へ！

気候が良くお出かけの機会が増える秋こそ、虫刺されには十分注意してあげましょう。', 'https://www.pet-no-shikaku.com/info/7589', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G16', 'DOG', 'G', '秋の味覚を愛犬と一緒に楽しもう～さつまいも編～', '今年も残すところあと3か月弱となってまいりました。
今年の夏も災害級の酷暑で、各地で農作物の不作が報告されていましたが、実りの秋です。
おいしいたべものがたくさん味わえる秋です！
食いしん坊みたいなことを言っていますが、今回は、人も犬も大好きな、甘い味が魅力のサツマイモについて犬の管理栄養士より紹介したいと思います。

サツマイモにはビタミンやミネラルが豊富に含まれている
サツマイモには、各種ビタミンやミネラル類が多く含まれています。
本来は熱に弱いビタミンですが、サツマイモに含まれているでんぷんの粒で覆われているため、加熱によるビタミンの損失が少ないのが特徴です。

また、サツマイモに多く含まれているカリウムは、体内の水分量を調整して、ナトリウム（塩分）を尿と一緒に排出してくれます。
くわえて、ナトリウムとペアになって免疫機能を健全に保ち、筋肉の機能を調整する役割もはたしています。

しかしながら、腎臓の機能が落ちている犬ではカリウムが体に溜まりやすくなり、低血圧や不整脈などの心臓疾患の兆候が見られることがあります。
そのため、腎臓病や心臓病の犬は注意が必要となります。

また、一部の利尿剤ではカリウムを体内に残す作用がある為、これらの薬を飲んでいる時にサツマイモを食べると、かえってカリウムが過剰となり、高カリウム血症になる可能性も示唆されています。

これらの病気がある犬に、食欲を促す目的でさつまいもを取り入れるのであれば、与えすぎないようにしましょう。

そして、サツマイモといえば食物繊維による便通改善が期待される部分も多いでしょう。
実は、この食物繊維に加え、ヤラピンという成分が便秘解消に関わっているようです。
ヤラピンは、芋類ではさつまいもにしか含まれていない成分で、デトックス効果があると言われています。
緩下剤としての効果があり、食物繊維との相乗効果で便秘解消に大きな改善が期待できます。

与える際の注意点
サツマイモは甘味が強く、犬が好むことが多い食材です。
カロリーはやや高めですが、食欲の落ちている犬にもおすすめで、おやつやごはんのトッピングとして与えている方も多いことでしょう。

最後にもう1つ、気をつけた方が良いことをお伝えしておきますね。
サツマイモには、シュウ酸が含まれています。（文科省食品成分データより）
その量は、シュウ酸が最も多く含まれている野菜、ほうれん草の約1／7程度ではありますが、膀胱結石の一種であるシュウ酸カルシウム結晶を作りやすい犬に積極的に食べさせるのは避けておいたほうがいいでしょう。

与える際には、生食を避け、お腹を壊しやすい子や、子犬、シニア犬では蒸したり焼いたりしたサツマイモの皮を取り除いてから、細かくして与えると喉に詰まるなどの危険性を排除しつつ、消化もしやすくなります。

飼っている犬の状況に合わせて適宜サツマイモを楽しんでみてくださいね。', 'https://www.pet-no-shikaku.com/info/22983', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A83', 'DOG', 'A', '【獣医師からの健康注意点】秋太りにも！犬猫の肥満対策とごはんのあげ方について', '食欲の秋と言われるとおり、秋は食欲が増すいくつかの理由が存在します。
その結果、食べ過ぎによる秋太りを招きやすく、増えた体重をそのままにしておいたまま、次は年末年始太りの心配が・・・というループに陥る恐れも。

私たち人間に限らず、秋に食欲が増す理由は犬猫にも当てはまります。
ペットの体重と体格管理、しっかりできていますか？
肥満は放っておくと、QOL（クオリティ・オブ・ライフ）つまり生活の質が落ちるだけでなく、重病につながる恐れもあります。
ペットが病気になってから、あわててダイエットに取り組もうとしても、糖尿病や心臓病といった病気は消耗が激しく、ダイエットが難しいこともあります。
そうなる前に体重コントロールをしっかりすることが大切です。

犬にごはんをあげるとき
犬は、１回で１日分の量のフードを食べることができるほど大きい胃を持っています。
けれども、１日分のフードを１回で与えるというやり方はあまりよくありません。
与える回数が１日１回だけの場合は、慌てて飲み込んでのどに詰まらせたり、肥満になりやすいともいわれています。

成犬では１日分を２回に分けて与えましょう。
また、子犬の場合は、１回に食べられる量が少ないため、４回程度に分けて与えましょう。

犬は、目の前にある食べ物をお腹いっぱいになるまで食べてしまいます。
おいしそうにいっぱい食べる姿はかわいいもの、ですが、それだと簡単に太ってしまいます。体重や健康状態に合せて与える量は調節しましょう。

市販のペットフードの場合には、パッケージに表示してある給与量の目安を参考にします。
また、新鮮な水を常にフードのそばに置いておきましょう。

猫にごはんをあげるとき
猫は、昼夜を問わずに頻繁に少量ずつ食べる習性があるため、１日分を２〜３回に分けて与えるか、腐る危険性が低いドライフードを置き餌として使って、いつでも食べられるようにしてもよいでしょう。

ただし、置き餌の場合でも、常に清潔で新鮮な状態にし、衛生を保つことが重要です。
水分の多いウエットフードや手づくりのフードなどは、そのまま放置しておくと、腐りやすいため、食べ残しはすぐ片付けましょう。

また、犬と猫を一緒に飼っている飼い主さんへ注意点があります。
ご存知かもしれませんが、ドッグフードを猫に与えるのは危険です。
犬は体内でタウリンを合成できる性質をもっています。そのためドッグフードにはタウリンが配合されていません。
それに対して猫は、タウリンを合成することができません。そのためドッグフードを継続的に食べているとタウリン欠乏症になり、最悪の場合、失明や拡張性心筋症になる危険があります。
少し食べたくらいでは問題はありませんが、継続的に与えると、タウリンをはじめとして猫に必要な栄養が欠乏し、病気になる可能性もあります。
ドッグフードは猫が食べてしまわないよう、工夫して置いてください。

ダイエットは食事量を減らせばいいというわけではない！
ペットのダイエットも人間と同様、摂取と消費のバランスが大切です。

例えば、おやつにクッキーを1枚くらいあげるのは大丈夫と思いがちですが要注意！
たった60kcalのクッキーも、体重5kgの犬にとっては、人間がハンバーガー1個食べることと同程度のカロリー摂取になります。
その分を運動して消費できれば良いですが、肥満により関節疾患になれば、元気に走り回ることができなくなります。
そして、筋肉量が落ちれば、それだけ代謝も悪くなってしまいます。

フードの量を減らすことで必要な栄養素が摂れなかったり、そのせいで余計に代謝が悪くなることもあります。
また、本来、獣医師の処方が必要なダイエットフードをインターネットなどで購入する方がいますが、与える量や期間が決められているのにそれを超えてそのフードを食べ続けることで、かえって内臓に負担をかけてしまうこともあるのです。

ダイエットは動物病院に相談して一緒に取り組むことが近道
フードの量を急に減らすと、ペットは不満を感じてしまい、人が食べているものを欲しがります。
愛犬愛猫に「ちょうだい」と見つめられると、かわいそうに思って挫折してしまうオーナーさんも少なくありません。

そこで、私たちの病院では、フードを替えるとともに、何をどれだけ食べているか、生活を振り返ることから始めます。
同時に、食べにくい器に替えて食事にかかる時間を伸ばしたり、１回に与える量を減らし、遊びながらおやつをあげたりといった工夫を凝らします。
オーナーも挫折せずにダイエットを成功させるには、動物病院のノウハウを活かし、正しいフード選びとごはんのあげ方を工夫することが大事です。

愛犬愛猫が肥満かどうかをチェックしてみよう！
下記の症状は、肥満が原因である可能性もあるため、早めの対策が必要です。
もし当てはまる項目があったら、かかりつけの動物病院に相談しましょう。

最近ガニ股で歩く
（太り過ぎで股ズレが痛いから）
お姉さん座りをする
（体重をきちんと支えきれないから）
散歩に行こうとしなくなった
（体が重たくて動きが悪いから）
「ハァハァ」の息遣いが、濁音気味になった
（人間のいびきと同じく、太っていることで咽頭の壁や軟口蓋に脂肪がつくため喉が狭くなるから）', 'https://www.pet-no-shikaku.com/info/7283', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B4', 'DOG', 'B', '散歩が楽しみな時期になってきたけど油断は禁物！', '例年に比べ1日の寒暖の差や日々の気温の乱高下が激しい感じはしますが、やっと秋らしくなってきたように感じます。
今年の夏は朝早い時間帯から夜遅い時間帯まで気温が高く、犬を散歩に連れて行くのも熱中症の危険と隣り合わせ。
さらには、気温が高くなる時期も早く、かつ残暑も厳しく、長い期間お散歩を思いきり楽しむことが難しかったのではないでしょうか。

これから本格的な冬を迎えるまでは、日差しはあるものの気温自体はそこまで高くなく、ゆっくりとお散歩を楽しむには適した時期でしょう。
そんなお散歩ですが、1歩間違えれば犬にも人にも命の危険をもたらすということをご存知でしょうか。

リードをぐいぐい引っ張るのは犬にとって非常に危険なこと
飼い主の先頭に立ってぐいぐい歩いていく犬をよく見かけますが、危険な行為であることを知っている飼い主はどれほどいるでしょうか。
とくに交差点や横断歩道など、車通りがある場所では、命の危険にも繋がる行為です。

というのも、車を運転する人からは、犬の姿を確認することは難しいからです。
車が人の姿を確認して一時停止することは当然ですが、人よりもはるかに低い位置を歩いている犬の姿を見落とす可能性は充分にあります。
人のすぐ横を歩いていれば見落とされたとしても車と接触する危険性はありませんが、たとえリード1本分とはいえ、先を歩いていたとしたらどうなるでしょうか。

大きな通りを歩くことはないから、と油断もできません。
住宅街であれば家の敷地から車が出てくることは大いに考えられますよね。
そのようなとき、運転席から確認できる範囲は、塀などによってさらに狭まることでしょう。

お散歩は犬にとっても楽しいことですから、テンションが上がってぐいぐい先に進もうとしてしまうことは理解できますが、犬の安全のためにも、飼い主の横、もしくは頭1個分前ぐらいの位置を歩けるように、リードは短めに持つようにしてみてください。

もちろん最初から横をついて歩くことは難しいかも知れません。
無理にリードを短くすることで首に負担がかかることもあるでしょう。
まずは家の敷地内な数m先まで一緒に歩く練習をして、それ以降は少し自由に歩かせることから始めて構いません。
一緒に歩く時には、音の鳴るおもちゃや歩いたままでも与えやすい液状フード（わんちゅー〇）を利用するといいかも知れませんが、好き嫌いがあるでしょうから、その子が飼い主の横を大人しく歩けるもの、を探して用意してみてください。

伸縮性のリードでの散歩は場合によっては人を巻き込んだ事故に繋がる
手元で長さを調整できる伸縮性のリードですが、普通の道路を散歩するときに使用するのは周囲の人へ迷惑になることがあります。
首輪に装着する部分はリボン状になっていて太さがありますが、巻き取る部分は細いロープ状になっている製品がほとんど。
となると、少し離れた位置から見ると、犬がリードで繋がれているのかいないのか判断が難しいことがあるようです。
飼い主としてはきちんとリードに繋いでいるので安心していると思いますし、犬を飼っている人や犬が好きな人であれば、そういうリードがあることも知っているので特に何も感じないかも知れませんが、犬が好きじゃない人、犬が怖い人からしてみると、リードに繋がれているかどうかわからない状態や、万が一リードが伸びてこちらに来るんじゃないか、という状況は恐怖以外の何ものでもありません。

また、伸縮性リードを夜間使用するのは最も危険で、以前伸縮性リードを伸ばした状態で、歩道の端と端を飼い主と犬が歩いていて、そこに後ろから走ってきた自転車が、伸縮性リードのロープ部分に車輪が引っかかり転倒する、という現場を目撃したことがありました。
幸いにも犬にも飼い主にも自転車の運転者にも大きなケガはなかったようですが、夜間であったこと、自転車が通行できる歩道であったこと、リードを伸ばしたまま歩道の端と端に分かれて歩いていたことなど、この事故に繋がる小さなポイントがそれぞれありますが、せめてリードが伸縮性のものでなければ防げていたのかも知れないと思うとなんとも言えない気持ちになったものです。

実際私も以前伸縮性リードを使っていた時期がありましたが、ストッパーが外れたり壊れたりして突然犬が走り出してしまい、コントロールが難しかったことを何度か経験し、使うことがなくなりました。
やはり、何かあった時に犬をコントロールできるリードの長さが一番だと実感。

お散歩は犬にとって、気分転換できる貴重な時間であり、外の変化を感じ取れる時間であり、飼い主とのコミュニケーションが取れる時間でもあります。
安全に、そして楽しい時間を過ごすためにも、今のお散歩スタイルを見直し、工夫が必要であれば取り組んでみても良いかもしれません。', 'https://www.pet-no-shikaku.com/info/26475', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A84', 'DOG', 'A', '10月は地震月？ペットのための行動と備えを考えよう', '３年前の2021年10月7日、震度５強の地震が関東を混乱させたことを覚えていますか？
主要路線が軒並み止まり多くの帰宅困難者が発生、停電や水道管の破損なども起こり、平日の夜遅い時間帯も相まって、なかなか大変なことになりました。
幸いなことに最近は首都圏でこのような大きめな地震は来ていませんが、比較的大きな地震に対して、自身の行動と意識が正しく対応できているかどうか、ペット災害危機管理士(R)と振り返ってみましょう。

10月は地震月！？？
「10月28日は地震の特異日」という言葉をご存知ですか？
歴史を振り返ると、

ユリウス暦878年10月28日（現在のグレゴリオ暦では11月1日）に相模トラフ地震が疑われる相模・武蔵の地震が発生
慶長16年10月28日（現在のグレゴリオ暦では1611年12月2日）には、現在の青森県、岩手県、宮城県を襲った慶長三陸地震が発生
1707年10月28日には東海道沖から南海道沖を震源とした巨大地震　宝永地震
1891年10月28日には日本史上最大の直下型地震である濃尾地震（M8.0）
が発生しています。
もちろん、現在の西暦以前のユリウス暦や、日本の元号に基づいた日付は、西暦に置き換えるとズレが生じますが、その前後の歴史を見ても、10月という月が地震に多く見舞われていることがわかります。
例えば、

濃尾地震の3年後の1894年10月22日に山形県庄内地方で起きた庄内地震（M7.0）
1963年10月13日に起きた択捉島沖地震（M8.1）
1994年10月4日に起きた北海道東方沖地震（M8.2）
2000年10月6日の鳥取県西部地震（M7.3）
2004年10月23日 新潟県中越地震（M6.8）
2016年10月21日 鳥取県中部地震（M6.6）
など、10月が地震の特異月なのではないか、と思わなくはない記録です。

繰り返す災害を相手に、自身の行動を考える
都市部を揺らす大きめな地震は、都市部の人に対して「災害を忘れていないか？」と問いかけているように思えました。
10年前の東北地方太平洋沖地震（東日本大震災）の際にも帰宅困難者が大勢発生し、行政も企業も対応を協議してきたはずです。

しかしながら、個人の意識はどうでしょうか？
様々な問題から、どうしても自宅に帰る必要がある方もいらっしゃるでしょう。
例えば、一人暮らし、もしくは家族も帰宅困難になっている状況で、ペットだけが家に残っている場合なんとしてでも帰りたい！と思うのは飼い主として当然のことです。

でも、そこでいったん冷静になって考えてみてください。
無理をして帰ろうとすることで、飼い主自身の身や周りの人に危険が生じないかどうかということを。

ペットを助けるために一番必要なのは、飼い主の身の安全であり、無理をして帰宅することではありません。
そのために出来ることは、自宅の防災・減災を出来る限り行うこと、とくに、ペットが日頃過ごす場所の安全確保が重要です。

それが出来ていれば、留守中に発災したとしても、慌てて帰宅する必要性はありません。
ペットたちも不安を感じるでしょうし、お腹は空くでしょうが、１食２食食べられなくても我慢はできます。（もちろん、いつもとは別の場所で、ペットがぎりぎり届く範囲にこっそり非常食を用意しておいても良いかもしれません）

非常事態にいかに冷静に行動できるか。
こればかりは行政や企業がどうこうできるわけではなく、個人に委ねられる部分です。
１０月という地震の特異月に、今一度災害発生時の行動や対応を考えてみてはどうでしょうか？', 'https://www.pet-no-shikaku.com/info/19631', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ E0', 'DOG', 'E', '秋の味覚を愛犬と楽しもう', '食欲の秋には、旬の味覚を犬にも楽しんでほしいですよね。
そこで”秋と言ったら”という代表的な食材「栗」を、愛犬と一緒に楽しんでみませんか？
その方法を犬の管理栄養士からご紹介していきます。

犬に栗を食べさせてもいいの？
そもそも加熱した栗は、犬も安全に食べることができる食材です。
ただし、生の栗や渋皮がついた状態では消化しづらいので、しっかりと加熱すること！
スーパーなどで販売されている加熱済みの甘栗は、砂糖や保存料が含まれていないものであれば与えても大丈夫でしょう。

栄養学的な「栗」の魅力
では、犬にとっての栗の魅力をみていきましょう。
まず、栗に含まれているビタミン類が魅力です。
栗に含まれているビタミンは、A、B1、C、Eが多くなっています。
一般的にビタミンCは加熱するとなくなってしまうと言われていますが、栗に豊富に含まれているデンプンがビタミンCを守る役割を果たすため、加熱してもビタミンCの減少率が低いという特徴があり、効率よくビタミンCを摂取できます。
また、「ビタミンE」には、抗酸化作用があり、老化の防止が期待できるでしょう。

新陳代謝に欠かせない栄養素であるミネラルの１つである「亜鉛」。
栗にはこの「亜鉛」も含まれているのですが、この亜鉛はビタミンCと同時に摂取すると吸収されやすい特徴を持っており、栗は亜鉛の摂取にむいている食品ともいえます。

さらには、犬は甘味を好むことが多いのですが、栗のほのかな甘みが食欲促進に繋がる場合もあります。
夏バテ気味で食欲が落ちている場合には、フードのトッピングとして細かく刻んで与えてもいいかも知れません。

手作りおやつとしてモンブランもいいかも知れませんが、砂糖などは不使用で作ってみましょう。

栗をあげる際の注意点
次に、栗を与える際の注意点を確認しましょう！
まず栗の形状的に、そのまま与えると喉に詰まらせる可能性がありますので、必ず細かく刻んで与えるようにしてください。
中型犬や大型犬の場合であっても、万が一、ということがありますから、半分に割って与えることをお勧めします。

与える量ですが、だいたい体重４kg未満の子で１０ｇ程度、栗1個分とも言われています。
刻むと小さじ1杯程度でしょうか。
あとはこの10gと体重を目安に与えてください。

ただし、どんな子でも最初は少量からがいいでしょう。
甘いものを好むので好きな子は余計に欲しがると思いますが、与えすぎは肥満の元！
あくまでもトッピングとして与えるようにしましょう。

また、アレルギー体質の子の場合は、必ず獣医師に確認してから与えるようにしましょう。
もちろん、アレルギー体質ではない子でも、与えた後に下痢が見られたり、体をかゆがるような場合にはすぐに与えるのをやめ、診察してもらうようにしましょう。', 'https://www.pet-no-shikaku.com/info/19064', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A85', 'DOG', 'A', '水害の後は人もペットも感染症に注意！', 'この度の能登地方の大雨に際し、被害を受けられた皆様には謹んでお見舞い申し上げるとともに、被災地域の一日も早い復旧を心よりお祈り申し上げます。

豪雨や台風は、水による被害だけではなく、水害はその後に感染症という被害をもたらすことがあるため注意が必要です。
数ある感染症の中から、ペットにも感染する可能性のある２つの感染症について、愛玩動物保健衛生士からご紹介します。

水害の後に見られる感染症「レプトスピラ症」
レプトスピラ症は、病原性レプトスピラに感染することが原因で、人もペットも感染する人獣共通感染症です。
病原性レプトスピラは保菌動物（ドブネズミなど）の腎臓に保菌され、尿中に排出されます。
人間へは、保菌動物の尿で汚染された水や土壌から経皮的、あるいは経口的に感染します。

病原性レプトスピラに汚染された山の土などを含んだ水が山や川から大量に押し寄せることで、街中にこの菌が入り込むことになります。
そして、その汚染された水の中を避難したり、後片付けをすることで感染するリスクが増します。

この病気は先述したように犬や猫などのペットも感染します。
猫は感染しても特に症状は出ませんが、犬では死亡例もあることから、ワクチン接種を勧めることもあり、とくに西日本を中心とした地域や犬を連れてアウトドアを楽しむことが多い飼い主には、この病気のワクチン接種を推奨しています。

水害の後に見られるもう一つの感染症「破傷風」
破傷風は土壌中などに広く存在する細菌である破傷風菌が傷口から侵入して感染します。
この時、破傷風菌が感染する傷口は、本人も気が付かないくらいのすぐ治ってしまうような小さな傷から大きな傷までさまざまで、気が付かないうちに感染してしまっていたということもあります。

この病気は、人や馬への感染が知られていてワクチンもありますが、犬や猫も稀とはいえ全くないとは言い切れません。
そのため、土砂が含まれた水などから感染することも考えられます。

予防対策をしっかりして感染症を防ぐ
レプトスピラ症であっても破傷風であっても、皮膚や傷口からの感染が懸念されますので、避難時や災害の後片付けの時などは皮膚をさらさないように長そで長ズボン、厚手の手袋、底のしっかりした長靴を用意すること、乾燥して粉塵が舞いはじめ場合には、それらに含まれるウイルスなどを吸い込まないためにあれば粉塵マスク、なければ通常のマスクの内側に一枚ガーゼを足すなどして予防していきましょう。

また、被災したストレスによって抵抗力が落ち、感染症に罹りやすくなることも考えられます。
それと同時に、この時期の作業では、熱中症も考慮しなくてはいけません。
特にマスクをしていると暑さは感じるものの、保湿されているおかげで喉の渇きを自覚しにくいとも言われています。
次の雨が降る前に次の災害に備える、として一気に片づけをしたいのは理解できますが、意識的にこまめに休憩を取ることで、体力の消耗を緩やかにすることもできます。

災害はいつどこで起きるかわかりません。
日本は、梅雨時期の水害に始まり、台風被害、地震被害など一年を通して何らかの災害に見舞われる国です。
その中で、感染症の知識を持つことで防ぐことのできる被害もあることを知っておきましょう。', 'https://www.pet-no-shikaku.com/info/14753', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G17', 'DOG', 'G', 'お彼岸に「おはぎ」を愛犬と一緒に楽しもう', '秋分の日（2024年は9月22日）を中日とした前後の7日間は秋のお彼岸で、今日9月19日が彼岸入りの日にあたります。
彼岸の代表的な食べ物と言えば、おはぎ！
春の彼岸の時には「ぼた餅」と呼ばれ、知られている食べものですね。
呼び名が違うのは、春分のときには牡丹を、秋分のときには萩を供えることから、それらに見立てている、と言われています。
地域によっても呼び名が違うそうですが、もち米をあんこやきな粉で包む、もしくはあんこをもち米で包んですりごまやきな粉をまぶす、といったスタイルはほぼ同じだと思います。

そんなおはぎ、愛犬と楽しんでみたくはないですか？
結構簡単に作ることができます。我が家流ですが愛犬用のおはぎの作り方を、犬の管理栄養士がご紹介します。

我が家の愛犬用おはぎの材料
①かぼちゃorさつまいも
ねばりの強いもち米は喉に詰まらせる危険性もあるので、我が家ではもち米の代用品として使用しています。

②小豆の水煮
砂糖が含まれている市販のあんこはNG。
我が家では水煮缶を買ってきて練り上げています。
（飼い主も一緒に楽しめるように、飼い主の嗜好に合わせてこしあん風味にしています）

③すりごま＆きな粉
栄養素＆風味もアップ。

かぼちゃやさつまいもは自然な甘さをもち、犬たちも好んで食べてくれるうえ、食物繊維やビタミンなどが豊富に含まれています。
ただし、気をつけなくてはいけないことは、かぼちゃは意外とカロリーが高く、与える目安としては、4kgの犬で約65～68ｇほど、とされています。
もち米の代わりとして食べさせる場合には、カロリーに注意してあげてください。

作り方と注意点
我が家では、食べやすいように2～３ｃｍくらいの大きさに小さく丸めたかぼちゃやさつまいもを小豆ペーストで包み、そこにすりごまやきな粉をまぶします。

このきな粉には、オメガ３とオメガ６などの必須脂肪酸が含まれています。
特に、オメガ３の代表的な脂肪酸は「α・リノレン酸」「エイコサペンタエン酸（EPA）」「ドコサヘキサエン酸（DHA）」などが挙げられますが、これらは認知症予防として知られています。
こうした必須脂肪酸は、体内で作られないため外から取り入れなければなりませんので、おやつとしておいしくお手軽に摂取していきましょう。

気を付けて頂きたいのは、どの食材を与えるにしても、嘔吐、下痢症状だけではなく、皮膚が赤くなる、しきりに痒がるといったアレルギー反応とみられるサインを見逃さないこと。
どんなに体にいいものでも、量が過ぎれば反対に体にとって悪影響となってしまいます。
最初から一気にあげるのではなく、様子をみながら少しずつ、楽しんでみてください。', 'https://www.pet-no-shikaku.com/info/15385', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ cat3', 'CAT', 'CAT', '思わぬ盲点！エリザベスカラー（エリカラ）嫌いの猫', '昨夜の中秋の名月、皆様お月見は楽しみましたか？
そんな中秋を過ぎてもまだまだ暑い日が続きそうですね。
早くからっと涼しい秋を堪能したいものです。

さて、この夏、猫疾病予防管理士のおうちの猫が初めての急性皮膚疾患を発症しなかなか大変だったことを以前ご紹介いたしました。
実はあの時、もう1つ事件が起きていたのです。代わって猫健康管理士からお話いたします。

傷の悪化を防ぐ保護具
皮膚疾患の治療で重要なのは、お薬をしっかり塗ったり飲ませたりすることと、患部を頻繁に舐めたりしないよう工夫することでしょう。
自分では舐められない部分であれば良かったのでしょうが、あいにくしっかりとセルフグルーミングできてしまうぎりぎりの首元や脇腹が患部で、どうしても舐めてしまうのです。
そんなとき皆様ならどう対策するでしょう。
きっと多くの飼い主が想像するのは、「エリザベスカラー」を装着して患部を舐められないようにする、という手段ではないでしょうか。

我が家のエリザベスカラー事情
もちろん我が家でも用意しました。
SNS上で見かけるような、某ドーナツのような形のものと、軽量で柔らか素材のもの、2種類。
以前飼っていた子たちも、術後などにエリザベスカラーをつけていたことがあったので、なんの疑問も持たずに装着したところ・・・
ピシッと固まった後、発狂！
暴れに暴れ、このままじゃ怪我が増えるとなんとかエリザベスカラーを外したものの、それから1時間は近寄ってきてくれませんでした。

我が家には9歳、4歳、2歳の猫たちがいるのですが、今回皮膚疾患になったのは4歳の子。
何がダメだったのかと9歳の子にカラーを装着するも、大人しいまま。
次に2歳の子に装着すると、真ん中の子同様に固まった後大暴れ。

よくよく考えると、4歳と2歳の子は、避妊手術後、術後服で過ごしたもののエリザベスカラーのお世話になったことはなく、また、完全室内飼育なこともあって、首輪の装着は1歳くらいまでで止めていました。
首輪をつけていると首回りの毛が擦り切れてしまい、段差ができてしまうことを避けたかったのが理由です。

とはいえ、首回りの刺激が嫌だ、首回りを触られることが苦手、というわけではありません。
いつも撫でている場所ですし、みんな喜んで触らせてくれます。
だからこそ、エリザベスカラーにあそこまでの拒否反応を示すとは思ってもみませんでした。

時間をかけて慣らしましょう
ここで問題になってくるのが、エリザベスカラーに慣らしていくかどうかです。
病気などの治療で患部に触れないようにする必要がある場合には、それこそ術後服を着用することで避けることもできるでしょう。
しかし、術後服だけではどうにもできない場合があるかも知れません。
慣れていないよりは、慣らしておいた方が良いでしょう。

我が家の猫たちの反応を見るかぎり、まずは普通の首輪をつけて過ごすことから始めた方がよさそうです。
そこまで激しい拒絶反応を見せない場合には、数分～数十分単位でエリザベスカラーを装着し、慣れさせていくと良いでしょう。
その際、大好きなおやつ（某液状おやつはこのようなとき最適です）をあげるようにしておくと早く慣れてくれるかもしれません。
ただし、無理は禁物です。
その子の様子を観察し、無理をさせないよう少しずつ慣らしていきましょう。', 'https://www.pet-no-shikaku.com/info/28642', 'CAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G18', 'DOG', 'G', '愛犬と楽しむ中秋の名月', '今年2024年の十五夜、中秋の名月は9月17日（火）です。
我が家では毎年この日は「お月見」を楽しんでいます。
飼い主には蒸かした里芋とお酒を用意。愛犬たちには里芋とジャガイモ、カボチャやサツマイモを混ぜた茶巾絞りを作ってお月見団子の代わりにしていました。
今回は、愛犬とお月見を楽しむ方法を犬の管理栄養士からご紹介していきます。

愛犬と楽しむ「中秋の名月」
中秋の名月は芋名月とも呼ばれ、里芋をお供えするのが一般的です。
そんな里芋は、シュウ酸が含まれており、これは、過剰摂取すると犬が尿路結石症になるリスクが高くなってしまうと言われています。
また、味も淡泊なので、そのままでは犬たちの食いつきはイマイチかも？

ということで、我が家では里芋の量は少なめに、ジャガイモと甘みのあるサツマイモやカボチャを一緒に混ぜてお月見団子にみたてた小さな茶巾絞りにしていました。
色も、カボチャを混ぜて作ると薄い黄色になるのでお月様そっくり。
いかにも「お月見団子！」です。

飼い主が食べる分には、少しのお塩とお砂糖で味を調えます。
作る際、分量は決めず、まずは犬用に何個か作り、その残りに味を見ながら調味料を加えるだけです。
黒ゴマなどをまぶしてゴマ団子風にしても美味しいです。

犬への芋の効用
ご存じの通り、里芋にはネバネバとした成分が入っており、胃の粘膜を保護する働きが期待されています。
また、肝臓や腎臓の機能を高め、消化を促す効果もあり、犬の便秘解消などにも役立つとされています。

シニア期になると、胃腸の調子が崩れ、下痢や便秘をしやすくなります。
そのようなとき、里芋と一緒に食物繊維豊富なサツマイモを混ぜて与えると、便秘解消の効果が期待できます。
さらに、ハイシニア期になり固形物が食べにくくなった場合も、軟らかく煮て与えることで、水分補給を兼ねることもできます

犬に与える際の注意点
注意点は絶対に生では与えないことと、与えすぎないこと！
特に尿路結石症などが気になる場合には、与える前に必ず動物病院に相談するようにしましょう。', 'https://www.pet-no-shikaku.com/info/12292', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G19', 'DOG', 'G', '愛犬と楽しめる秋の味覚', '残暑が続いているなかですが、朝晩は秋の気配をほんのりと感じられるようになってきました。
秋といえば食欲の秋！！美味しいものがたくさん出回る季節です。
秋刀魚や新米、栗や柿など、秋ならではの食材が楽しめますね。
今回は犬の管理栄養士より、愛犬も楽しめる秋の味覚をご紹介します。

食欲の秋の由来
なぜ、食欲の秋と言われるのでしょう。
その理由は、夏に消費した体力を取り戻すためお腹がすいてしまうのだとか。

他にも関係あるのが日照時間。
人も動物も陽に当たる時間が少なくなると、セロトニンと言う食欲などを抑える物質が減少してしまい、それを増やすためにたくさん食べようとします。

なにより秋は美味しいものがたくさん収穫できる季節です。
私たちもペットも、食べ過ぎには気をつけながら秋の味覚を楽しみましょう。

秋の味覚①　秋刀魚（さんま）


秋の味覚といえば、やっぱり秋刀魚！
秋刀魚は犬達も食べられます。
良質なたんぱく質がたくさん含まれ、そして必須脂肪酸であるリノレン酸も含まれています。

ただし、秋刀魚は骨が細かいため、犬に与える際には注意が必要です。
そのまま飲み込んでしまうと、喉や内臓に突き刺さってしまう恐れがあります。
高齢犬や、気道の細い犬種には小骨を取ってからあげるなど、骨の取り扱いには注意しましょう。

秋の味覚②　柿


秋の果物の代表といえば柿！
柿も犬達が食べてもOKな食材。
ただし、どの果物や野菜にも言えることですが、生ものはあまり消化が良くないため、あげる際は小さくしてあげましょう。

柿はビタミンCが豊富で、さらに柿に含まれるタンニンと言う成分は口臭予防にも役に立ちますので、愛犬達にも是非食べさせてあげたいもの。
しかし、水分を多く含むため、与えすぎるとお腹がゆるくなる可能性があることと、糖質が高く肥満に繋がりやすいため注意が必要です。

秋の味覚③　栗


栗も犬達が食べてもOKな食材です。
ただし、まれにアレルギーを起こしてしまう子がいますので要注意。
食べすぎるとお腹を壊してしまう可能性があるため、犬達に与える際は少量のみにしましょう。
そして、必ず加熱したものを与えましょう。
また、そのままの大きさで与えると喉などに詰まらせることがあるので細かくして与えましょう。

 

どの食材も秋には欠かせないものですね。
量には注意し、愛犬と一緒に美味しく楽しく秋の味覚を味わいましょう。', 'https://www.pet-no-shikaku.com/info/9723', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A86', 'DOG', 'A', '愛犬がシニア期を健康的に過ごすために', '来週月曜の9月16日は敬老の日ですね。
近年、ペットの寿命は獣医療の発達やフードの品質向上などによりずいぶんと長くなってきています。
そもそも、7歳前後からシニア期と呼ばれることを考えると、亡くなる年齢によっては一生の中で一番長いのがシニア期、とも言われているのが頷けますね。
元気なシニア期を送るためには、人間でも健康寿命が大事と言われるよう、健康でいることが1番です。

ではその健康維持に必要なことはなんでしょうか？
愛玩動物介護士と今回は「散歩」と「太らせないこと」についてみていきましょう。

①散歩は適度な刺激を体と脳に与えてくれる
小型犬の中には散歩をさせなくてもよい、と言われて売られている場合があります。
しかしながら、散歩というのは犬にとって非常に重要なものなのです。
というのも、散歩で得られる刺激が、脳や体にとって良い作用をもたらすと考えられているからです。

例えば、シニア期になると衰えてくるのが視力や聴力といった感覚器です。
視力はもともと弱いものの、抜群の聴力を持っている犬にとって、その器官の衰えは外から入ってくる情報、ようは刺激がどんどん少なくなっていくことを意味しています。
刺激が少なくなり、日々変わらない毎日を送るということがどんなことを意味するか、少し想像するとわかっていただけると思います。

もちろん外に出たからといって視力や聴力が回復するわけではありません。
しかし、陽の温かさや風の動きを皮膚から感じることは可能ですし、嗅覚は最期まで残る、とも言われていますから、匂いによる刺激を受けることもできます。
こうした刺激は認知症予防に役立ったり、皮膚の新陳代謝を促したりするとも考えられています。

②人でもペットでも肥満には要注意
シニア期になると若い頃に比べて運動量が落ちてくるのは人もペットも同じでしょう。
そうすると問題になるのが「少し太ってきたかな？」問題です。
いつまでもおいしそうにパクパクご飯を食べる姿は元気な証拠のようで飼い主的には嬉しいのかも知れませんが、運動量が減っているのに食欲は減らないとなると、肥満まっしぐら！です。

もちろん年齢に合わせてフードを与えていると思いますが、フードの見直しと一緒に、オヤツも見直すことを忘れずに！
以前、フードをシニアフードに切り替えたのに太ってきた、と嘆いていた飼い主によくよく話を聞くと、オヤツはそのまま与えていた、ということがありました。
フードは切り替えてもオヤツのことは見落としてしまうこと、よくあるようです。

そしてなにより、重要なのは、愛犬の体型を「客観的に」見てもらうことです。
怪我や体調不良といった目に見えた変化は飼い主の目にも止まりやすいですが、肥満は1日2日でなるわけではなく、なかなか気がつきにくいものです。

しかし、一度太ってしまった犬を痩せさせるのは難題です。
若い頃なら運動と食事制限で上手くいくことも、シニア期になった愛犬に痩せるまで運動させることができるか、というと、今度は関節を悪くしそうですよね。
そもそもの体重増加が関節に負荷をかけてしまいますから、肥満によって負荷がかかった関節を、今度は運動によって痛めつけることになります。
ですから、シニア期になってからの肥満には本当に注意が必要なのです！

この、客観的に見てもらう良い機会が動物病院での定期健診です。
内臓機能の状態を確認する血液検査などは半年から1年に1回としても、体重の変化はどうか、関節に異常は起きていないか、白内障などの進行はどうか、などは、こまめに診てもらうようにすると健康を維持するのに役立つと思います。
特に持病などがない場合には、シニア期に差し掛かった６～9歳ころの子では3ヶ月～半年に1回の間隔で、10歳以上の子では1ヶ月に1回の間隔で診てもらうと理想的かもしれませんが、最終的にはかかりつけの動物病院の先生と相談の上で、健診期間を決めると良いでしょう。', 'https://www.pet-no-shikaku.com/info/19196', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A87', 'DOG', 'A', '秋のお散歩で気を付けたい危険なキノコ', '8月の終わりから9月の初めにかけて、台風10号による被害によって日本中が混乱に陥っていましたね。
気付けば9月を迎え、今年も厳しい猛暑をもたらした夏も終わりを迎えようとしています。
とはいえ、地域によっては9月でも厳しい暑さの日々が予想されますので、熱中症と脱水の対策は油断せずに行い健康には十分注意しましょう。

さて、9月といえば秋、秋といえば食物も豊富な季節となります。
ペットも食べられる秋の味覚はたくさんありますが、同時に注意が必要なものもあります。犬猫食環境コーディネーターと確認していきましょう。

秋はキノコに用心
9月ともなれば、山間には様々なキノコが生え始める季節でもあります。
シイタケやエリンギ、シメジなど豊富な種類に魅力も感じますが、注意したいのが毒キノコ中毒です。
食べてしまうと含有する毒素により様々な中毒症状を引き起こし、毎年キノコ狩りで誤って毒キノコを持ち帰り、中毒を引き起こす事例を耳にします。

お散歩ルートに潜むキノコ
キノコは基本的に草木や落ち葉の下などでひっそりと生えていることも多いです。
二足歩行で地面から離れている我々人間としては慣れないと見つけづらいものですが、地面に近く、さらに嗅覚の発達した犬にとっては見つけることも容易でしょう。
また、山沿いなど自然が豊富なお散歩ルートではないからといっても油断は禁物です。
ある程度の自然があり条件が整う公園などであれば、キノコは生えている可能性がありますので、犬の進行先などに注意するべきです。

そもそも犬はキノコを食べられる？
基本的には我々が口にするシイタケやエリンギなどの可食キノコは、犬も食べて問題はないとされています。
しかし、人が食べるとき同様に生食で与えることはNGです。
もちろんアレルギー症状を起こす可能性もゼロではないので、あげるとしてもしっかりと火を通したうえで少量の味見程度が好ましいです。
とはいえ必ずしもキノコからしか摂取できない栄養があるわけでもないので、積極的にあげる必要はないと言えます。

注意したいキノコ
●ベニテングダケ
赤いかさに白い無数の突起が付いたキノコで、一度は名前を聞いたり見たことがある人も多いのではないでしょうか。
ベニテングダケにはイボテン酸という毒成分があり、このイボテン酸は強い旨味成分を含んでいます。
犬が旨味に誘われて食べてしまう可能性があるので注意しましょう。

●ツキヨタケ
10～20㎝のサイズになる肉厚なキノコで、暗褐色のかさを持ち、シイタケと似た見た目をしています。
そのため国内での中毒事例が非常に多いキノコです。
大きなサイズで見つけやすいため、誤食には注意が必要です。

●コレラタケ
5cm程の小さな見た目のものが群生しているのが特徴です。
なめこに似た形と色合いのため見間違えには要注意です。
激しい下痢などの初期症状のあと、腎臓など臓器の機能障害を引き起こし、最悪の場合命を落とす危険があります。

もし犬がキノコを食べたら
自身で調べて種類の判定することも一つの手ですが、よっぽどの専門的知識がなければ独自の判断は禁物です。
大前提として犬にキノコの生食自体が危険ですので、もしも食べてしまったら様子を見たりせず、すぐに動物病院に行きましょう。
急激に中毒症状を引き起こし、短時間で重篤な状態に陥る可能性もありますので、早急な受診を心がけましょう。
また食べ残したものがある場合、持ち帰ってくると種類の判定だけでなくどれくらい食べてしまったのかなどの情報源になります。', 'https://www.pet-no-shikaku.com/info/28598', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A88', 'DOG', 'A', '暑い時期のペットとの避難を考える', '災害級の暑さは過ぎたかもしれませんが、まだまだ厳しい残暑が続きます。
台風も遅れを取り戻すかのように続々発生し、残暑に加えて天候の変化にもしばらく警戒が必要なようです。
また、9月1日の「防災の日」もあり、防災への意識と関心が高まる今月を「ペットと考える防災月間」として、ペット災害危機管理士（R）からお届けしようと思います。

さて、昨今はペットの防災グッズなども非常に充実してきており、多かれ少なかれ自宅に準備してある、というご家庭も多いのではないでしょうか？
防災の日に合わせて防災グッズを確認したよ、という方もいらっしゃるかも知れません。
ではその中に、暑い時期に合わせた冷却グッズはどれくらいありますか？

電気を使わない冷却グッズを備えよう
例えば保冷剤。
冷凍庫で凍らせておくと、繰り返し使える便利な冷却グッズの1つでしょう。
災害時にもいつも通り使おうと考えているかもしれませんが、一度使うと再度凍らせるためには冷凍庫が必要になるため、電気が使えない場合には再利用は難しいですよね。

もちろん、停電からしばらくは冷たいままですからそれは使うとして、叩くと瞬間的に冷却される保冷剤を用意しておくといいかも知れません。
この瞬間冷却される保冷剤は、中身は硝酸アンモニウムと水の入った袋だそうで、この水の入った袋をパッケージの上から叩き割ることで、放出された水に硝酸アンモニウムが溶けだし、吸熱反応という化学反応が起こり、一気に冷たくなる仕組みとのこと。
ただし、持続時間はおおよそ1時間程度だそうで、長時間冷たさを保つことはできないようです。
使用後は冷凍庫で冷やすと保冷剤として再利用できるようですが、これは電気が使えるようになってからのこと。
避難所へ避難するまでの間や、特に気温が上昇する時間帯など、選んで使用するようにすると良いかも知れません。
未使用のまま3年間は保管できるようのなので、多めに備蓄しても良いかもしれませんね。

繰り返し使うなら冷感タオルも便利
水に濡らして振ると冷えるタオルなども、活用できるでしょう。
何度か振る作業は必要となりますが、水さえあれば何度でもひんやりさせることができます。

実際私も使ってみましたが、確かにひんやりしているので、首などに巻いておくと暑さを軽減できている実感が持てました。
犬や猫で使う時には、身体に巻き付けるように使ってもいいでしょうし、太い血管の通る部分を集中的に冷やすようにしても良いでしょう。

数日に亘って冷たさをキープ出来るグッズも
他にも、電気を使わずに数日間冷たさをキープできるクールマットが販売されています。
表は通常のアルミ板、その裏に「冷却板」という特殊な素材の板が張り付けられている製品で、水と併用することで、より冷たさを維持できるそうです。
ジェルタイプのクールマットは部屋の温度などの影響であまり冷えを感じないこともありますが、このクールマットはしっかりと冷えを保ってくれます。
飼い主の外出中に災害が起きて、どうしても数日間は自宅にペットだけがいる状態になってしまった時や、停電が長引いてしまった時に大活躍してくれそうです。
もちろんアルミ板タイプのクールマットが苦手な子では慣らす必要性があると思いますが、「電気」を使わずに冷たさをキープできる製品を活用するのは、暑い季節の避難には重要なこととなります。

飼い主さんたちの中には、自分たちにあった方法を色々と考え、日々実践し、結果をＳＮＳなどで発信している方もいます。
色々と調べ、平時に試しておくことで、人もペットも慣れておくことができ、非常時に落ち着いて行動できるのかも知れません。', 'https://www.pet-no-shikaku.com/info/26208', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G20', 'DOG', 'G', '愛犬と楽しめる秋の節句「重陽の節句」をご存知ですか？', '9月9日は「重陽の節句」。
5月5日の「端午の節句」や７月７日の「七夕の節句」と同じ、五節句のうちの一つです。
そんなものあったの？というくらいあまり知られていない節句かも知れません。
今回は、そんな重陽を犬の管理栄養士からご紹介していきます。

菊酒を楽しむ
重陽の節句では、お酒に菊の花を浮かべた菊酒を酌み交わして長寿を祈ったり、菊の花を愛でるということが行われたそうです。
ちょうど重陽の節句の頃に咲き誇る菊の花は、その香りが邪気を祓い、長寿をもたらすとされていましたため、そのような習慣が生まれたのでしょう。
もし、菊酒を楽しみたい方は、食用の菊がスーパー等で売っていますから、それでチャレンジしてみてください。

「菊の着綿」できれいに
重陽の節句にまつわる風習に「菊の着綿」というものがあります。
これは、重陽の節句の前夜に庭に咲く菊の花に綿を被せて、菊の夜露と香りを綿に移します。
そして、翌日（重陽の節句の日）に、その綿で体や顔を拭きます。
顔を拭くと老いが去り、体を拭くと長寿になると言われていました。

秋の味覚で重陽を犬と一緒に楽しむ
しかし残念ながら、上記２つは飼い主さんが楽しめても、犬と一緒に楽しむことは無理。
では、愛犬たちと重陽を楽しむためにはどんな方法があるでしょうか？
それは、秋の味覚、「（秋）ナス」と「栗」です。

1.　ナス

ナスには、「ナスニン」というアントシアニン系の色素（ポリフェノールの一種）が含まれています。
特にナスの皮の部分に多く含まれており、このナスニンにはとても強力な「抗酸化作用」があり、ガン予防に効果的だと言われています。

ただ、犬に生で与えるのはNG。
生ではなく、湯がいたり炒めたりしてやわらかくして与えるようにしましょう。
ちなみにこの「ナスニン」、１００℃で１０～２０分加熱調理しても、８０％以上の抑制効果が残るというからとっても優秀！
さらには水溶性なので、スープなどにするとさらに効率よく摂取することができます。
そのため、皮はなるべく細かく刻むか、ミキサーでペースト状にして与えると良いでしょう。

こんなに優秀なナスですが注意すべき点があります。
それは、少量ではありますが、「アルカロイド」という天然の毒がナスには含まれているのです。
アルカロイドは、長期摂取することで、関節の修復機能が阻害されたり炎症を引き起こすことがあります。
そのため、愛犬がすでに関節炎を患っている場合などは与えないようにしましょう。
どうしても心配なときは、与える前に動物病院に相談すると良いでしょう。

2.　栗

もう一つの食材、「栗」は、栄養豊富な優秀食材。
炭水化物をはじめ、食物繊維や豊富なビタミン類、高血圧予防になるカリウム、新陳代謝に欠かせないミネラルの一つ、亜鉛も多く含まれています。
とくに注目したいのはビタミン類。
栗にはビタミンA、B1、C、Eが多く含まれています。
その中でも、ビタミンCは加熱するとなくなってしまうと一般的に言われていますが、栗の場合、デンプンがビタミンCを守る役割を果たし、加熱してもビタミンCの減少率が少ないと言われています。
さらに、抗酸化作用のあるビタミンEが含まれていることから、老化防止に期待が持てるのです。
また、ほのかに甘みもあることから、いつも与えているフードに栗を細かく切ってトッピングすると、食欲が落ちている犬の食欲増進に繋がる可能性もあります。

犬に与える時の注意点ですが、鬼皮も渋皮もきちんと剥いてから与えるようにしましょう。
日本原産の栗は渋皮が向きにくい傾向にあるとのことですから、一晩水に浸けるなどして剥きやすくしてから処理すると良いでしょう。
とはいっても手間がかかりますから、市販の加熱済みの甘栗を犬に与えてもいいのですが、その際は原材料に保存料や砂糖が含まれているものは避けるようにしましょう。', 'https://www.pet-no-shikaku.com/info/12242', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A89', 'DOG', 'A', '愛犬と楽しむアウトドア（夏～秋編）', '9月に入りましたが、まだまだ残暑による暑さが続きますね。
歳時記の定義では8月8日～9月7日を「秋口（秋の始まり）」と定義されていますが、近年は真夏日以上が長引くことが多く、一年を占める夏の割合が増えている気がします。
とはいえ、9月下旬～10月になれば涼しい気候となり、過ごしやすい秋の訪れを感じる日が増えるかと思います。
涼しくなるとペットとお出かけを楽しみたいという方も多いことでしょう。
今回は秋口に最適なペットとのアウトドアに関して、ペット・トラベルアドバイザー（R）から楽しみ方や注意点をお話したいと思います。

ペットとのお出かけに最適な季節が到来
さて、まず秋は「行楽の秋」とも呼ばれ、ペットとお出かけを楽しむにも最適な季節といわれています。
理由としては涼しい季節のため、基本暑さに弱いペットたちにとって暮らしやすく、空調設備にも頼れない外でも過ごしやすいからです。
しかし残暑の暑さは勿論、逆に急な冷え込みで寒さに見舞われる可能性もありますので、計画の段階でお出かけ予定日の気温や天気予報を確認しましょう。

キャンプ
アウトドアといえばイメージに挙がりやすいのはキャンプでしょうか。
普段アスファルトのお散歩が多くなりがちな愛犬を連れて、大自然を楽しんでもらったりと魅力が多いですよね。

注意点として、まずはペット同伴可かを事前に確認します。
そしてキャンプ場ではフリーにせず、常にリードコントロールをしましょう。
これは他のキャンプを楽しむ方への必要不可欠な配慮であり、事故やトラブルを防ぐために徹底しましょう。

またキャンプ場は食べ残し、犬にとって有毒な植物や山菜など拾い食いの危険性が高いため、愛犬から目を離さないことが鉄則です。
前述したとおり、秋は行楽シーズンですのでキャンプ場利用者も普段より多くなります。
ドッグランなど犬を自由に遊ばせることができる施設を併設しているキャンプ場もありますので、必要に応じて事前に調べてキャンプ場を選びましょう。

トレッキング
犬を連れてトレッキングも良いアウトドアになります。
山道で自然を楽しみながら良い運動にもなり、犬にとって良い刺激になると思います。

しかし、傾斜を長く歩くことになるので、愛犬の体格や運動量を考慮して場所は決めましょう。
途中でばててしまった愛犬を抱っこしながら帰宅なんてことになれば自然を楽しむどころではありませんよね。

注意点として、キャンプ同様にペット同伴の可否を確認し、排泄物の処理や愛犬のコントロールは徹底しましょう。
周囲の人が必ずしも犬が得意ではないことを忘れないように

便の持ち帰りは勿論ですが、マーキングも周囲の人からすれば良い印象ではないかもしれません。
マーキング癖がある子は、マナーウェアの装着をすると心配なく楽しめます。

また、自然の中を歩くため自身の衣服や、犬の身体に植物の葉や種が付着することがあります。
身体に付いたものはこまめにその場で払い落し、他の場所へ持ち込んでしまうことがないように注意します。
これは生態系を守り、むやみに植物を外部に持ち運ばないためというトレッキングにおける必須マナーです。

そして植物の他に野生動物も、過ごしやすい気候や豊富な食料を求めて活動が活発になるといわれています。
遭遇した時には愛犬をコントロールし、むやみに刺激してしまうことがないようにしましょう。
そのまま驚いて逃げてくれればいいのですが、危険を感じて攻撃されてしまう可能性があります。

最後に
これからの季節はペットとお出かけを楽しむには最適ですが、同時にお出かけをする人たちが多くなります。
周囲への配慮はペット同伴者として当然の必須マナーになります。
まだペットとのアウトドアの経験がない方も、少し足を延ばして普段と違ったお散歩を楽しむだけでも、思い出の一つとして残ると思います。
マナーを守り、是非この機会にペットとの思い出作りにお出かけをしてみてはいかがでしょうか？
', 'https://www.pet-no-shikaku.com/info/26107', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A90', 'DOG', 'A', '【獣医師からの健康注意点】台風や豪雨、強風を怖がる犬猫。まずは飼い主さんが落ち着こう！', '九州に上陸した台風10号は非常にゆっくりとした速度で進み、台風が直接上陸していなくても、四国・近畿から関東や東海にまで影響を及ぼしています。
以前は悪天候といえば台風が近づいたり上陸したときだけだったような気がしますが、記録的な大雨や強風、ゲリラ豪雨など、ここ数年の日本は異常気象の回数が増えています。
自然災害の影響は、人間より数倍も動物たちが過敏に反応します。
【獣医師からの健康注意点】夏の風物詩「花火」の大きな音にご注意 でも取り上げましたが、犬の聴覚（猫の聴覚も）は人間のものよりも発達しています。
今回は、台風をはじめ自然災害を怖がる犬猫への対処についてお話します。

犬猫の不安時の症状
以下のような症状がみられても、決して慌てないで、大声で指示したり、叱ったりしないでください。
特にこのような状態のときに、小さな子供が叫んだり騒いだりすると、ペットの動揺を促し、興奮してしまうことがあります。

過敏になり、飼い主でも咬もうとしたりすることがある。
大きな音や声を非常に怖がる。
周囲を見渡し、キョロキョロし落ち着かなくなる。
人から離れなくなり、飼い主のあとをついて歩く。
眠りが浅くなる。
細かい震えが止まらなくなる。
足先などをいつも舐める。
食欲不振になる。嘔吐する。
下痢や血便をする。
猫はおしっこが出なくなる。
飼い主が気をつけること
まずは、飼い主が落ち着いて、冷静になりましょう。
飼い主の動揺や落ち着きの無さを、犬猫は敏感に感じ取ります。
大きな音を立てる、動き回るなど、忙しない振る舞いは控え、落ち着いた行動を意識しましょう。

ドアの開け閉めは気をつけて静かに行う。
食器やその他固いもの、重いものを落とさないように気を付ける。
昼夜を問わず、ペットをできるだけ抱きしめ安心させてあげるようにする。できれば夜も一緒に寝てあげる。
地震のあとは余震などが起きても、飼い主が動揺しない。避難に際しても落ち着いて行動する。
いつでも新鮮な水が飲めるように用意しておいてあげる。
ペットのご飯はいつもより少なめに。ドライフードならお湯でふやかすなど、消化しやすいようにして与える。
飼い主や家族が慌てないためにも、普段からの意識が大切です。
大規模災害に備えて、避難訓練や備えの見直しなど日頃から積極的に行いましょう。
', 'https://www.pet-no-shikaku.com/info/4171', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A91', 'DOG', 'A', '過去の災害を学んで、未来の災害に備えよう', '毎年9月1日は「防災の日」ですが、今年はその日を非常に強い勢力の台風10号と共に迎えることになり、災害への対応力を試されているかのようです。
昨年2023年7月に日本赤十字社が行った意識調査によると、この「防災の日」が、101年前（1923年）の関東大震災に由来することを「知らなかった」という人が、全体の半数近い49％に上ったそうです。
担当者は「過去の大規模災害に対する認識が薄れている」とコメント。
9月は防災月間でもありますから、この機会に過去起きた災害を、ペット災害危機管理士(R)と見ていきましょう。

9月1日の防災の日は関東大震災の日
現在「防災の日」とされている9月1日は、1923年に起きた関東大震災が由来です。
関東を中心に、10万人以上もの犠牲者を出した、未曽有の災害でした。

昼時の11時58分に発生した推定M7.9の地震によって、食事の準備をしていたこともあり、いたるところで火災が発生、さらに日本海沿岸を北上する台風によって、強風が吹き、瞬く間に火災が広範囲に広がったといわれています。
そのため、犠牲者の多くが焼死だったとされています。
都市部では、これを踏まえて延焼遮断帯の形成を急いでいます。

制定のきっかけになったのは超大型台風
また、防災の日が制定されるきっかけとなったのは、1959年9月の「伊勢湾台風」です。
犠牲者は5,000人を超え、台風災害としては明治以降、そして、令和の現在になっても例のない、甚大な被害をもたらしました。
特に被害をもたらしたのは「高潮」。
895hPaという猛烈な勢力のまま日本に近づいたことから、暴風による吹き寄せと、低気圧による海面の吸い上げ効果により高潮が発生、そこに、大雨も加わり、被害が拡大したと考えられています。

台風は毎年発生するものの、必ず同じ地域が被災するわけではありません。
しかし、地震は周期があり、防災の日の由来となった関東大震災をはじめとした関東近郊を発生源とした海溝型巨大地震は、200年～300年周期とされています。
1923年の関東大震災の前は、1703年の元禄関東地震、その前は1498年の明応関東地震など、照らし合わせても周期が一致しています。
1923年に200年を足すと2123年。
まだ100年の猶予があるように思えますが、あくまでも周期であって、それがはずれる可能性もありますし、自分たちの次の世代が巨大地震の被害にあることだって想定されます。

防災は、未来に備えるだけでは不十分です。
過去起きた災害を知り、なぜ被害が大きかったのかを理解し、その上で今起きたらどうするのかをみんなで考える必要があります。
まずは、自分が暮らす地域で過去に起きた災害を学ぶことから防災を始めてみてはいかがでしょうか？', 'https://www.pet-no-shikaku.com/info/22566', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A92', 'DOG', 'A', '防災・減災とは言うけれど', '先週から日本中が釘付けとなっている台風10号の動き。
そして次の日曜９月１日は「防災の日」
皆さんの防災への意識も一層高まっているのではないでしょうか？
今回はペット災害危機管理士（R）より、防災の備えについて具体的にお話していきます。

避難生活に備える
非常持ち出し袋や備蓄品の備えはできていますか？
以前は最低３日分の用意を、と言われた災害時の備蓄品ですが、最近は災害の規模が大きく、物流がストップしてしまうと３日分では到底足りないとも言われています。
特に、いま懸念されているのは、東海地方を震源とする巨大地震による広域被害や、首都直下型地震による都市機能の麻痺によっては、１週間分の備蓄でも足りないかもしれないということ。
持ち出し袋とは別に、自宅には２週間～１か月分の食料等を備蓄するようにしましょう。
また、カセットコンロなどがあると、ガスが使えない時でも温かい食事を摂ることができます。

大規模停電への備え
2018年9月に北海道で起きた地震（北海道胆振東部地震）では、道全体で停電が起きるという事態に見舞われてしまいました。
もちろん非常に稀な事態であったと言われていますが、どの災害でも「想定外」が起きています。
私たちは、この「想定外」すら想定にいれなければいけない状況に置かれつつあります。

懐中電灯の備え、電池の備蓄、通信機器の充電は電池でできるものもありますから、それを用意するのも1つでしょう。
また、暑い時期、寒い時期に停電し、復旧までに時間がかかることが見込まれる場合を想定する必要もあります。

特に、ペットを飼っている場合には、若年層や老年期、病気を持っているなどによって、通常より気をつけなくてはいけない場合もあります。

ペットがいるということは、より早く避難行動が必要
集中豪雨や台風などによって、洪水・土砂災害などの災害が発生が差し迫り、避難を促す必要があるときに市町村から発令される避難情報。
その最初に発令される「高齢者等避難」というのは、すぐに避難が難しい高齢者や障がいを持っている方たちなど、災害弱者を早めに避難させるために発令されるものです。

では、ペットを飼っている私たち自身はどうでしょうか？
ペットを連れて避難する場合、人間用の非常持ち出し袋と、ペット用の非常持ち出し袋が必要となります。
さらに、ペットを連れて避難するわけですから、通常より荷物が多くなります。
ということは、避難の時間も余分にかかるということになります。

また、近年多くなっている豪雨による被害では、道路が冠水した中を避難していくような状況で、人用とペット用の非常持ち出し袋を抱えながら、ペットも連れて避難することは容易ではありません。
ペットがいるということは、高齢者等避難が発令された時点で避難を開始してもおかしくはないのです。

どれほど災害に備えているとは言っても、その被害の大きさまで想定することはできず、万全とは言えないでしょう。
少しでも被害を少なくするためにできることは、日ごろの備えと、何よりもいち早い避難です。
「まだ大丈夫」ではなく、「ペットもいるから早めに避難しよう」の精神を持つようにしましょう。', 'https://www.pet-no-shikaku.com/info/9475', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A93', 'DOG', 'A', '犬も猫も夏場に多い皮膚炎に要注意', 'まだまだ暑い日々が続いていますが、皆様体調はいかがですか？
今週は台風接近も予想され、なかなか落ち着かない1週間となりそうですね。
さて、今回は猫疾病予防管理士のおうちの猫に起きた「ホットスポット（急性湿疹）」について、ご紹介していきたいと思います。

気付いたきっかけ
実は、お盆に入る少し前、脇腹の部分に”おハゲ”ができていることに気がつきました。
よく年下の猫と取っ組み合いをしていておハゲができることがあったので、今回も最初は毛を毟られた跡だとばかり思っていました。
もちろんひどい噛み跡や傷口であれば病院へ連れて行きますが、患部を見てもうっすら赤くなっているくらいで傷はなく、一応消毒して様子を見ようということにしました。

ただ、そのおハゲ、最初は１カ所だったのが、数日経つと２カ所、３カ所と増えていくではないですか。
さすがにこれはなにか皮膚の病気なのでは、と、他の猫たちに感染する可能性のある皮膚病や、人にもうつる皮膚病が頭の中をよぎりました。
慌てて隔離部屋を作るとともに、他の猫に似たようなおハゲがないか確認することに。
幸い他の猫に同じようなおハゲは見られず一安心。

ホットスポットとは？
その後、動物病院で色々検査を受けた結果判明したのが、ホットスポット、「急性湿疹」や「化膿性外傷性皮膚炎」と呼ばれる皮膚の病気だったのです。
ちなみにこの病気は猫だけに起こるのではなく、犬にも起こりえる病気です。
痒みがあるためしきりに舐めたり、爪で引っ掻いたりすることで患部の状態が悪化し、きちんと治療を行わないと爪痕によってどんどん炎症がひどくなってしまいます。

さらに、ホットスポットの部分には脱毛が起こります。
皮膚自体は問題のない場合もあるものの、炎症がひどい場合は膿や血液で固まってしまうこともあります。
しかし痛みがあることから触られることを嫌がり、確認しようと思っても逃げて隠れてしまったり、触られまいとして攻撃してくることもあるため、疑わしい時には無理に自分で確認しようとせず、動物病院で診てもらうことが一番かもしれません。

発症の原因
このホットスポット、原因は様々ですが、梅雨や夏季で雨が降った後に発症することが多いようです。
また、アレルギーやノミ、ダニの寄生によるもの、他の猫から受けた傷によってもホットスポットが起きてしまうとのこと。
我が家の場合、他の猫との取っ組み合いで出来たであろう小さな傷に、雨上がり後の気温上昇と湿気によって細菌が繁殖してしまった結果、ホットスポットを引き起こしてしまったのだろう、とのことでした。

現在も治療中ではありますが、痒みも治まり、皮膚の状態も改善されつつあります。
しかし、ホットスポットは繰り返すことの多い病気とのことで、今後も注意深く皮膚の状態を確認していく必要があるでしょう。

我が家の猫たちの中で初めて目にすることになったホットスポット。
驚くとともに、今までの猫たちって取っ組み合いするような子はいなかったんだね、と歴代の猫たちを偲ぶ機会にもなりました。
まだまだ蒸し暑い日々が続くようですから、ねこちゃんわんちゃんを飼われている皆様、ホットスポットにはお気をつけ下さいね。
', 'https://www.pet-no-shikaku.com/info/28548', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A94', 'DOG', 'A', 'ペットのことも考えた、猛暑の中での避難生活への備え', '8/22に発生した台風１０号は、来週火曜日頃、東日本から西日本にかなり接近し、直撃（上陸）する可能性も大きい進路予想となっています。
気象庁発表の予報円では、更新されるたびに、台風１０号の勢力が強まる傾向となっていて、諸外国を含む種々の計算の中には、さらに発達して、非常に強い勢力で直撃を予想する計算もみられます。
そうなった場合、避難指示が出る地方・地域もあるかもしれません。
この時期の避難生活は、暑さとの闘いでもあります。
とくにペットを連れた家庭では、いかにペットの熱中症に気をつけるかが課題になるでしょう。
今一度、水害発生時に気をつけたいことと、この時期に備えておきたい冷感グッズを、ペット防災生活アドバイザーと確認していきましょう。

泥を含んだ水は色々なものを運んでくる
水害後のリスクとしてあげられるものの1つに、様々な汚染物質が混じった水や泥が押し寄せてくる、というものがあります。

アメリカ疾病予防管理センター（CDC）は、洪水などが発生した後の水について「下水が溢れた場合には人や家畜の排泄物が、また、家庭や医療機関、工場から出た有害廃棄物（農薬や工業廃棄物）など、病気に繋がる可能性のある汚染物質のほか、木材やがれきなどケガの原因となるもの、ネズミなどの動物が含まれている可能性がある」としています。

これらの汚水にさらされると、ケガによる破傷風などの感染症、皮膚の湿疹、大腸菌やサルモネラ感染症などの感染性胃腸炎にかかったり、レプトスピラ症が発生したりする可能性も示唆されています。

また、泥が乾き粉塵が舞うと、目や呼吸器官にも影響が出るでしょう。
水害などで発生した泥は「色々なものが混ざったもの」と認識して、片付けの際には十分気をつけましょう。

また、その中を犬など散歩させるときには、散歩後しっかりと足先やお腹など泥で汚れた部分はキレイにするとともに、泥が乾いてきて粉塵が舞うことが多い場合には、少しの間外出を控えるなど対策したほうが、愛犬の健康への被害を最小限にできるでしょう。

暑い時期の避難生活
この時期の災害で困るのが停電です。
特にペットを飼ったいる人にとって、停電は非常に怖いものでしょう。
実際に停電が起きてしまった場合、どのようにペットを熱中症から守れるか確認しましょう。

【自宅中心の避難生活を続ける場合】
①タオルやバスタオルを濡らして、体を冷やす
タオルで覆う場所は、耳介・ソケイ部・首など、大きな血管が皮膚の近くを通っているところがおすすめです。効率よく体温を下げることが出きます。
タオルを濡らす水は、後で出てきますが、ペットボトルなどを凍らせておいて、溶けだしたものを使うとより冷たくすることができるでしょう。

②家の中で過ごす場合には窓などを開けて、風通しをよくしましょう
もちろん防犯に気をつけながら、対角線上になるように２カ所以上の窓を開けて、風の通り道を作りましょう。

③車のエアコンを賢く利用しましょう
環境問題やガソリンなどの残量の問題もありますから、1日中エンジンをつけっぱなしにすることは難しくても、昼間の暑い時間帯だけでも車内のクーラーで涼みましょう。

【自宅から移動する場合】
①近所に犬や猫と一緒に避難出来る避難所がある場合には避難所に行きましょう
全ての避難所が、ペット同伴ではないので、役所に問い合わせをしてから、連れていきましょう。
また、全ての避難所にクーラーが設置されているわけでもなく、避難所においても暑さ対策は必要となります。

②停電していない地域に住んでいる家族や親戚、知人、ペットホテルなどに犬や猫を預ける
被災した自宅の片づけや仕事などで、停電している地域を離れられない場合には、停電していない地域にペットを預ける、という手もあります。

【電気がなくても使える冷感グッズを備える】
①冷却マット
電気を使わなくてもひんやりしているマットです。
ジェルやアルミ、大理石など素材も大きさも様々ありますから、ペットに合うものを用意しておきましょう。

②保冷剤と保冷バッグ
保冷剤そのものを用意するだけではなく、ペットボトルやそれを入れる保冷バッグも用意するようにしましょう。
ミネラルウォーターのペットボトル２Ｌを冷凍庫で凍らせて発泡スチロール容器に入れ、保冷剤を入れてから蓋をして密閉すると、1日経っても２Lペットボトルの約8割が凍ったまま、という結果もありますし、実際試したことがありますが、意外なほど溶け残ってくれます。

また、溶けた水は飲み水や身体を冷やす水としても活用できますから、一石二鳥ならぬ三鳥ですね。

常に冷凍庫に保冷剤とペットボトルを凍らせておき、いざというときにはそれらを入れる保冷バッグ（買い物などで利用するバッグよりは、発泡スチロール製の箱型のものがより密閉できる）の用意を忘れないようにしましょう。

しかしながら、これだけ暑いと完璧な熱中症対策は難しいかもしれません。
出来る限りの用意と対策を取りながら、被災していない地域に助けを求める、そのために一時的にペットを預けることをためらわずに行えるよう、日頃からの心構えと、預け先でもペットが安心して過ごせるよう、ペットホテルなどを利用して慣らしておくなどして備えておきましょう。', 'https://www.pet-no-shikaku.com/info/22344', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A95', 'DOG', 'A', '日本における災害の傾向について', '今年から8月26日が「火山防災の日」となったことをご存知でしょうか。
令和5年に活動火山対策特別措置法の一部が改正され、本年4月に施行されました。 本改正により、多くの方が活動火山対策についての関心を持ち理解を深めていただけるよう、浅間山に日本で最初の火山観測所が設置され観測が始まった日である8月26日が「火山防災の日」として制定されました。

実は日本には世界の活火山の約1割があり、世界有数の火山国といえます。
東日本大震災や能登半島地震はもとより、激甚化する豪雨災害などにより、防災や減災への意識は否が応でも高まり、日々大雨や地震などの情報に気を配っている方も多いと思います。
「日本は災害が多い国」という話は聞いたことがあるという方も多いかと思いますが、日本という国ではどのような災害が起こっているのか、その傾向をペット防災生活アドバイザーから知っておきましょう。

もっとも身近な自然災害
日本で毎年必ず大きな被害を出している自然災害が、雨です。
例年6月から10月の間で大規模な被害をもたらす台風が一度は発生しています。
令和2年度防災白書では「激甚化・頻発化する豪雨災害」が特集され、降水量200mm以上の大雨の年間発生日数は増加しており、最近30年間（1990～2019年）と統計開始の30年間（1901～1930年）で比較すると約1.7倍となっているそうです。
これは地球温暖化に伴う平均気温の上昇が関連してきますが、それを置いても、日本では梅雨前線による大雨や台風、そこから発生する水害や土砂災害というのが、日本人にとってはもっとも身近な自然災害と言えます。

火山活動
近年、噴火のニュースが増えていると感じませんか。
戦後最悪と言われた御嶽山の噴火だけでなく、大涌谷、新燃岳、草津白根山、桜島の南岳山といった山々がニュースとなりました。
これは地中の活動が活発になっている証拠で、地震の発生とも密接に関わりがあると言われています。

地震
東日本大震災以降だけで見ても、静岡、福島、淡路、長野、熊本、青森、鳥取、茨城、大阪、石川、宮崎と、日本全国いたるところで震度6弱以上の地震が発生しています。
想定外のところが震源地になることが多く、もっとも予想が難しい災害の1つです。

災害に対しては、飼い主一人ひとりがしっかりと理解し備えることで、愛犬愛猫とともにそれを乗り越えることができます。
次回はその防災準備についてお話します。', 'https://www.pet-no-shikaku.com/info/9032', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A96', 'DOG', 'A', 'キレイな花には毒がある！？犬猫の身の回りの危険植物（8月ユリ編）', '暦の上では秋を迎えたはずですが、まだまだ暑い日が続きますね。
今回は身近にある危険な植物シリーズ、8月編第二弾です。

8月はひまわりやアサガオなど、様々な花の季節ですが、その中で犬や猫にとって非常に危険とされる「ユリ」についてお話していきます。
キレイな見た目に惹かれて、うっかり犬猫が危険な目に遭わないよう、愛玩動物救命士と確認しましょう！

ユリの季節と種類
ユリは、主に6月から8月にかけて香りの良い花を咲かせる球根植物です。
正直に言うと、私はこの強い匂いが苦手で・・・・。
犬猫を飼っていなくても、ちょっと敬遠したい植物でもあります。（ユリが好きな方いらっしゃったらすみません！）
ユリは非常に種類が多い上に園芸品種もたくさん作られており、ヤマユリのような大輪咲きからオトメユリのような小ぶりな花まで、本当に様々です。

ペットにとっては有害物
そんなユリは、ペットにとって非常に厄介な植物と言えます。
犬がユリを口にした場合、主に嘔吐や食欲不振、腎不全が生じ、他にも多飲多尿などの症状が生じるとされています。
通常は2〜6時間で症状が出現し、腎不全は3日以内に起こす可能性があります。

猫の場合、元気がなくなる、嘔吐や下痢などの消化器症状、尿が少なくなるなどの症状が現れる可能性があります。
また、嘔吐や下痢などの消化器症状から始まることがあり、消化器症状は時間の経過とともに軽減する傾向にありますが、腎障害は急激に進むと考えられており、わずか数日で死に至った事例もあります。

ユリのどの成分が毒となっているのかはっきりとはわかっていません。
そのため、ユリのどの部位（花、花弁、花粉、葉、茎、根など）を摂取しても、危険であると考えられています。
また、ユリを活けていた花瓶の水にも中毒物質が溶解するため、これを摂取すると中毒症状を引き起こす場合があります。

危険なのはユリだけではない
ユリ科の植物は、犬や猫に中毒症状を引き起こすと捉えていいでしょう。
代表的なものとしては、カサブランカやヤマユリ、オニユリ、カノコユリ、テッポウユリなどが挙げられます。

その他、チューリップやカタクリ、ヒヤシンスなど、ユリ科の植物も中毒症状を引き起こすため、注意が必要です。

危険度がより高いのは猫
犬と猫、どちらがより危険性が高いかというと、猫でしょう。
高いところなどにユリを飾ったとしても、猫の身体能力からすると容易に近づけるということが1つ。
もう1つは、セルフグルーミングをする習性があることが1つです。

ユリの花粉は布製品につくと厄介で、花粉がついた部分を除去してから飾ったりすることが多いと思いますが、つぼみが開いた時に、猫が花に近寄り、鼻や身体についた花粉を舐めとる可能性は大いにあります。

そしてもう1つは、犬と猫の体内の薬物代謝の違いも挙げられます。
猫の場合、肉食に適応していく中で、肝臓の解毒経路であるグルクロン酸抱合を失い、そのため、多くの植物を体内で処理できず、さまざまな中毒症状がでてしまうのではないかと考えられています。

また、前述したように、ユリの毒性成分は特定されておらず、厳密な量は明確にされておらず、ごくわずかな量でも症状が現れる可能性があります。
一般的に毒性の許容量は、体重に影響されるため、同量のユリを犬と猫が誤食したとしても、体が小さい猫の方が危険度が高いのです。

ユリや、ユリ科のチューリップなどが好きで、どうしても室内に飾りたいという場合には、飾ってある部屋に猫が入れないようにすると同時に、もし摂取してしまった場合には、すぐに動物病院へ連絡し、必ず診察をしてもらいましょう。', 'https://www.pet-no-shikaku.com/info/22444', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A97', 'DOG', 'A', '人間にとっても最恐生物！？犬猫を「蚊」から守ろう！', '８月２０日は「世界蚊の日」
1887年（明治30年）にイギリスのロナルド・ロス博士がマラリアの原虫を発見した日を記念した日です。
ロス博士はこの翌年に蚊がマラリアを媒介することを証明、この功績によって、1902年に第2回ノーベル賞（生理学・医学）を受賞しています。

マラリアをはじめ、蚊が媒介する感染症で亡くなる方は、年間で83万人にものぼるそうです。
たかが「蚊」と思っていると、人も犬猫も大変恐ろしい目を見ます。
犬の健康生活管理士と猫疾病予防管理士から、蚊とフィラリアについて知って、予防対策に励んでください。

世界で最もヒトを死に至らしめている生物は・・・
各生物が1年間に人間を死に至らしめている数のランキングというものがあります。
その中で断トツの1位なのが、実は「蚊」と言われています。

日本人にしてみると、蚊に刺されることで感染症を連想するのはペットのフィラリアくらいなのかも知れません。
しかし、世界では未だに蚊が媒介する感染症は脅威であり、年間80万人が蚊が媒介する感染症で亡くなっているとされます。

ちなみに、ランキングのTOP５は、1位が蚊、2位がヒト、3位がヘビ、4位がサシチョウバエ（人獣共通感染症であるリーシュマニア症の感染源で、日本にもニホンサシチョウバエという種がいますが、感染症を媒介するとは知られていません）、そして5位がイヌとなっています。

フィラリア症をおさらい
そんな、ヒトにとっても恐ろしい蚊ですが、イヌやネコにとっても重大な病気をもたらす可能性があります。
それがフィラリア症です。
フィラリアは、蚊に刺されてうつる寄生虫の病気です。
別名「犬糸状虫」ともいい、成虫になると長さ10～30cmにもなる、そうめんのような形の白い長い寄生虫です。

犬フィラリア症という名前が付いていますが、イヌだけにかかるものではなく、ネコにもかかります。
ネコの場合は、はっきりとした症状がなかったり、他の病気と見分けがつかないさまざまな症状が出ることが多く、診断が難しいとされます。
なおかつ、気付いた時には重篤化していたり、元気そうにしていたネコが突然死を起こす原因になることもあり、発症した時点で手遅れのケースも少なくありません。
また、イヌは血液検査でフィラリア症にかかっているかがわかりますが、ネコは寄生している虫の数が少ないため、感染していても検出できない場合が多くあります。
このことが、症状の早期発見や治療を難しくしている要因の一つにもなっていると言われています。

投薬・検査・虫除けを組み合わせて予防の徹底を
こうしたことから、イヌだけではなく、ネコもフィラリア予防をした方が良いと言われています。
もちろん、完全室内飼育であっても、です。
蚊は網戸をしていても入ってきますし、ヒトにくっついて室内に入り込むこともあります。
室内外の虫除け予防と同時に、予防薬によるフィラリア予防に努めましょう。

そして何より注意が必要なのは、「投薬前の血液検査」と、薬の飲ませ忘れをしないことです。
フィラリアの予防薬というのは、実際は、フィラリアが体内に入るのを予防する薬でもなければ、蚊に刺されなくなる薬でもなく、いわゆる「駆虫薬」です。
飲んだ後に効いている予防薬ではなく、過去1～2ヶ月の間に体内に入ったフィラリアの子虫を倒すための駆虫薬なのです。
そのため、フィラリアにかかってしまっている状態で、それを知らずにフィラリアの薬を再開してしまうと、駆虫によって死んだ虫が血管などに詰まり、体調不良や、最悪命に関わることもあります。

最近は環境や気候の変動などが原因で蚊が冬でも発生しています。
理想はフィラリア予防薬の通年投与がお勧めですが、冬の間の投与を休む場合は、予防を再開する前に血液検査をして、フィラリアにかかっていないことをきちんと確認しましょう。
とはいえ、血液検査で感染の有無が確認できるのは今のところイヌの場合であり、ネコの場合は前述の通り発見は難しいのが現状ということも覚えておきましょう。', 'https://www.pet-no-shikaku.com/info/18093', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B5', 'DOG', 'B', '夏の散歩の注意点', '猛暑日が毎日のように続く一方、頻発する台風に翻弄されている日本列島。
こうも暑いと人も辛いせいか、さすがに真昼に犬の散歩をしている人を見かけることはないですが、気温が上昇している午前中や、まだ気温の高い夕方に犬を連れている人を見かけます。
また、最近の異常ともいえる暑さの中、数年前から言われている早朝散歩や夜間散歩も難しくなっているのではないか？と考える日々です。

飼い主の感じている暑さと犬が感じる暑さには差があることを知ろう
聞いたことがある方もいるとは思いますが、より地面に近い場所にいるペットや子どもは、暑さの影響を受けやすいと言われています。
地上から50ｃｍまでの気温は、例えば身長150ｃｍの人が感じる暑さに２℃ほどプラスされるそうです。
例えば気温35℃であれば、単純に計算して足元の気温は37℃前後となるわけです。
今から散歩に行こうかな、と思った時には、外気温が何度くらいなのかを確認した上で、そこにプラス2℃、してみてください。

獣医師が考える、犬の散歩を控えた方が良い気温は？
とある会社の調べでは、多くの獣医師が「気温が30℃以上」の場合は、犬の散歩を控えるべきと答えたそうです。
中には、「気温が27℃以上」で控えるべきという回答もあったそうですので、気温が30℃未満でもあっても安心はできない、ということになりそうです。
なぜそのような判断がされるのでしょうか。
それは、犬が人と違い体表から汗で体温調整ができない動物だからです。
汗をかかない、ということは、人のように汗が乾く際の気化熱による体温調整ができないということになります。
風が吹いて涼しいのは汗が干上がるときの気化熱のおかげです。
風が吹いて涼しいから多少暑くても散歩にいけるだろう、という考えは厳禁です。

最低気温も気にかけましょう
また、最高気温に気を配ることも重要ですが、忘れてはいけないのは最低気温です。
最低気温が25℃を超える場合には、やはり熱中症の危険性が高まるということで、散歩は控えた方が良いと考える獣医師は多いようです。
ということは、朝の気温、夜の気温が25℃を下回らないような予報の時には、いくら朝早い時間帯、夜遅い時間帯とはいえ散歩は厳しい、ということになってしまいます。

もちろん、日本は縦に長い列島です。
北と南ではまるきり状況が違うでしょう。
ご自身の住んでいる地域の、さらにはその時の気温（そこに犬の体感温度プラス2℃）で判断する癖をつけましょう。

熱中症以外の危険
さらには、熱中症に気をつけることも大切ですが、足裏のやけどなどにも気をつける必要があります。
熱せられたアスファルトは想像以上に熱いものです。
人は靴などを履いて歩くので気にならないかも知れませんが、ラバーシューズなどを装着しない限り、犬たちは素足で歩いているわけですから、火傷の危険性が高まるわけです。
アスファルトなどを歩かせる場合には必ず手で触って熱さを確認してからにしましょう。
そして、散歩から帰ってきたら、足裏のチェックとともに、足裏をケアするためのクリームやジェルなどを利用するといいかも知れません。

その散歩が本当に必要かどうかの判断
散歩は犬にとっては運動の一環であり、ストレス発散の場でもあり、飼い主とコミュニケーションが取れる時間であり、排泄の時間でもあり、とにかく非常に大切なことであることは事実です。
しかし、人ですら昼夜通して熱中症の危険がある中で、暑さに弱い犬をわざわざ散歩に連れ出すことが本当に必要なのでしょうか。
室内で排泄できるようにトレーニングすること、室内という暑さに対策が取れるものの、限りあるスペースの中で、楽しめる遊びや運動を考えることも重要になってきているのではないでしょうか。', 'https://www.pet-no-shikaku.com/info/26040', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A98', 'DOG', 'A', '一石二鳥！遊びながらクレートトレーニング', '地震に台風と今年の夏も落ちつかない日々が続いておりますね。
暑さもひとしお、いつ人もペットも熱中症になるんじゃないかと神経をとがらせて過ごしています。

以前から、夏の暑さや悪天候で思うように散歩や運動ができないときは、”室内でのノーズワークなどでストレスを発散しましょう”とご紹介してきました。
今回は、そのノーズワークと、災害時にも役立つクレートトレーニングを組み合わせた遊び方をSAE家庭犬訓練士からご紹介しようと思います。

クレートが楽しめる場所にも
ノーズワークは嗅覚を使っておやつやごはんを探し出す遊びですが、それをクレートトレーニングに活用していきます。

まずは、入ってほしいクレートの周辺にペット用のタオルなどを敷き、その下におやつなどを隠します。
最初は鼻を使う意識がないかもしれないので、隠したおやつなどを指さすなどして意識させるところから始めてみましょう。
上手に探し出すことができたなら、そのままおやつを与えます。

今度は、タオルの下に隠すおやつのほか、クレートの入口外部分に、数個おやつなどを置いておきます。
タオルの下のおやつなどを探し出してから、クレートに誘導、入り口付近におやつがあることを意識させてみてください。

次は、クレートの入口外側と、入り口内側、クレートの真ん中くらいの場所におやつを置きます。
おやつに誘われてクレートに入れるようならばっちりです。

次の段階は、クレートの入口内側、クレートの真ん中、クレートの奥、の3か所におやつを置いて、ペットの体が全て入ったらパーフェクト！
追加のおやつを外から与えるようにしてみましょう。

追加のおやつを与える際、ひとつめをあげてから次にあげるまでの時間を少しずつ伸ばしていくことで、クレートの中にいる時間を伸ばしていくことも可能です。
最初はすぐに外に出たがったとしても、徐々に、「このままこの中にいればおやつがもらえるかもしれない」という期待感が生まれはじめ、中にいることが苦痛ではなくなってくるためです。
こうして、クレートに入ることが得意になったら、ノーズワークの探し場所として、クレートを活用していきましょう。

本来であれば、クレートは体を休める場所とすることが望ましいですが、ご家族から離れて寝ることに不安を覚えるペットもいますから、楽しめる場所として活用する方法も取り入れてみてください。

猫にも有効です
今回ご紹介した方法は、犬だけではなく、猫にも活用することができます。
ただ、猫の場合、積極的にノーズワークをしてくれるわけではありません。
我が家では、○ゅーるなどを小さな食器に盛り付け、クレートの入口に置いておくことから始めました。

また、猫じゃらしなどで遊ぶときに、クレートの中に入れるようにして、より、獲物が隠れている感じを醸し出すようにもしていました。

そしてなにより、動物病院などへ連れて行くクレートと、室内で入ってほしいクレートは別にしておくことで、室内クレートへの嫌悪感を最小限にした、というのも功を奏したのかもしれません。
今では同居猫が煩わしくなると、自分でクレートの扉（半開きにして置いています）を開けて中に避難、そのままお昼寝に突入することもしばしばです。

この夏は、ペットと楽しく遊びながら、万が一に備えてクレートに慣らしておく、というのはいかがでしょうか。', 'https://www.pet-no-shikaku.com/info/28533', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A99', 'DOG', 'A', '防災への取り組みを過信せず、見つめなおす', '8月8日（木）夕方、宮崎県日向灘で最大震度6弱の地震が発生し、気象庁は初めて「巨大地震注意」を発表しました。
今回の地震に連動して、南海トラフ地震の発生可能性が平常時より相対的に高まっているとして、関東から九州の太平洋側などに住む人に対し「今後1週間は防災対応をとってほしい」としています。
南海トラフ地震という言葉を聞けば、一抹の不安を覚える人も多いと思います。
これから起こる災害への不安と、毎年のように日本のどこかで起きる災害が、否応なしに防災への意識を高まらせます。
とくにペットを飼われている人たちの意識は、年々大きく変わってきたと思います。
これまでの教訓をちゃんと生かせているのか、いまの対策が十分なのかどうが、ペット災害危機管理士（R）と一緒に見つめなおしてみましょう。

防災に取り組んでいることを過信しない
例えば、大きな地震が起きた場合、家具の転倒などによって怪我などをしないように、固定することが勧められていますよね。
しかし、絶対に倒れない！とは言い切れないわけです。
ですから、2重3重で対策を取らなくてはいけません。

まずは、大きな揺れがおきた際、どこに逃げ込むのかを想定します。
その時に、周囲に家具がどのように配置されているのか確認しましょう。
そして、逃げ込んだ場所から玄関までの間にどのような家具があるのか、その家具は万が一倒れた時に避難の妨げになり得るかを考えます。

もちろん、ペットの寝床などの周りも一緒に確認しておきましょう。
揺れと同時にペットを保護できればいいのですが、いる場所によってはそれが難しく、ペットも自分が落ち着くことが出来る寝床付近に戻ることが予想されるためです。

家具を固定しているから大丈夫、と考えるのではなく、固定していても倒れるかもしれない、と想定して室内を見回してみましょう。

我が家ではなるべく膝より高い家具は置かないようにし、素材もなるべく軽いものを選ぶようにしていました。
また、犬や猫の寝床は部屋の真ん中より少し出入口寄りに配置し、避難時に使いたいクレートなどはドア付近に設置、もし避難する必要がある場合に、部屋の奥から玄関に向けて避難の準備をしながら移動できるよう工夫していました。

隙間時間に避難のシミュレーションをしてみる
通勤、通学中といった移動時間に、「災害イマジネーション」をしてみるのもいいでしょう。
「災害イマジネーション」とは、その名の通り、災害をイメージすること。
イメージしないことには備えることも難しい！さらにはそれを形にすることはさらに難しいことです。

ですから、
●電車に乗っているが今地震がきたらどうしたらいいのか
●地下鉄の駅にいるが今ここで火災が起きたらどう避難すればいいのか
●出先で災害に巻き込まれたらどこにいけばいいのか
など災害イマジネーション力を高める努力を日頃からしておくと、自然と意識の切り替えができるようになっていきます。

防災減災は継続していって初めて効果が得られるものです。
とはいえ、常に意識することは難しいですし、日頃からきちんとしてる！と思っていても、予想以上の被害に見舞われた時に、その”きちんとしていること”が通用するとも限りません。

相手が自然である限り、万全という言葉は存在しないことを忘れないことも重要です。
日常生活の中で、災害・防災を意識させるものは多数存在しています。
海抜を表す表記や災害時に緊急車両専用になる標識などを見かけた時に、「今何か起きたら自分はどうする', 'https://www.pet-no-shikaku.com/info/20773', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A100', 'DOG', 'A', 'キレイな花には毒がある！？犬猫の身の回りの危険植物（8月アサガオ他編）', '夏は植物たちもよく育ち、きれいな花々が目をを楽しませてくれます。
しかし、他の記事でもご紹介しているように、私たちの身近にはペットにとって毒となる植物が思いのほかたくさん存在しています。
今回は、夏の植物に焦点を当ててみました。
キレイな見た目に惹かれて、うっかり犬猫が危険な目に遭わないよう、愛玩動物救命士と確認しましょう！

【アサガオ】
夏休みに育てる家庭も多いのではないでしょうか？
開花している花が危険というよりは、咲き終わった後、収穫した種子に毒となる成分が含まれています。
そのため、種子の誤食に注意しましょう。
万が一誤食してしまった場合、嘔吐や下痢、心悸亢進が主な症状として現れます。

道端に生えているヒルガオも同様の毒成分を持ちますから、散歩コースに咲いているようでしたら場所を覚えておいて、種子を食べたりしないよう気を配りましょう。

品種によって含まれている成分が異なり、通常見かけるアサガオは「ファルビチン」と言う成分を種に含んでおり、誤食すると激しい下痢や血便を発症することになるのです。

一方、西洋朝顔とマルバアサガオの種には「リゼルグ酸アミド」という成分が含まれています。この種の種子を摂取した場合には、向精神作用があり、幻覚を引き起こすとされています。

どちらの場合も、種子の保管には十分配慮し、誤食を防ぎましょう。

【ヒガンバナ】（その仲間のアマリリス・スイセン・君子蘭など）
まだ寒さの残る春先に黄色の花をつけるスイセン。
人間でも摂取すると食中毒を起こすことをご存知ですか？
スイセンの葉がニラに似ていることから、庭に植えたスイセンとニラを間違えて摂取し、毎年のように食中毒が報告されている植物です。

スイセンやアマリリスなどはヒガンバナの仲間で、「リコリン」という成分を含み、少量でも嘔吐やかぶれ、多量の場合には、中枢神経の麻痺を起こし死に至るほど。
このリコリン、花・葉・球根など全草に含有されていますから、どの部分をかじっても摂取する恐れがあります。

ヒガンバナは7月～10月まで田んぼのあぜ道などでよく見られる植物。
地下茎といって、地下に張り巡らされた根が田んぼの畔を守るとともに、ネズミやモグラなどの稲を荒らす小動物をその毒で寄せ付けないようにするためよく植えられているとか。
しかし、犬が散歩中にかじっては一大事です。
ヒガンバナが植えられている場所は散歩コースにしないようにすることも重要でしょう。

また、同じくヒガンバナの仲間に、君子蘭（クンシラン）という植物があります。
蘭と名付けられていますが、ラン科ではなく、ヒガンバナの仲間のため、猛毒を持っています。
ラン科は無毒と言われており、名前にランがつくことからラン科と思い込み、安全と思い込んでしまうのでしょう。
特に、冬場室内に取り込んだ時から春の開花までの間にペットの中毒事故が発生しているようです。
もし君子蘭を自宅で育てている方がいる場合には、要注意です。

同じようにランがつく植物にスズランがありますが、こちらもラン科ではなく、さらには猛毒です。
あの可愛らしい花を好む人も多いですが、人が亡くなるほどの毒性を持ちますので、注意が必要です。

ペットを飼っていても、花を楽しみたい方は多いでしょう。
だからこそ、植物のもつ毒性を知って、万が一の事故が発生しないよう、気をつけていきましょう。', 'https://www.pet-no-shikaku.com/info/18747', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A101', 'DOG', 'A', '【獣医師からの健康注意点】夏から秋にかけてのペットの体調不良と対策', '驚くことに、本日8月7日（水）は立秋、暦の上では秋が始まりました。
ですが、過酷な暑さの日々はまだしばらく続いていくことでしょう。
夏の暑さは私たち人間はもちろんペットにも様々な影響がでてきます。
皮膚病（湿疹）になる、吐く、または下痢をする、というペットが多くなる季節です。
「痰湿」(たんしつ/胃腸の機能が上手く働かず、水分代謝が滞り、体内に余分な水分が溜まった状態） 傾向になる時期でもあります。

暑くて体調を崩すとどんな症状がでるの？
重たい水分が体の下の方に貯まる。
↓
それが熱に変わる。
↓
その熱を排泄しようと、下痢して出すか、余った消化液を吐出してしまう。

または熱を外に出そうと、皮膚に変化が現れます。
消化器官と皮膚の状態はつながりが深いので、下痢や便秘だと皮膚や毛髪の状態も悪くなり、皮膚炎が発症する場合も多くなります。

熱による下痢や軟便では湿疹を発症する場合が多いですし、便秘だとクマやくすみ・艶が減るといった変化が出てきます。

症状が悪化する原因は？
夏から秋にかけての季節は、竜巻や台風などの気圧が体調に強く影響します。特に、高齢で心臓が弱いペットは悪化しやすいです。

また、てんかんなどの神経疾患があると悪化（頻発）し、気圧変化が関係していると言われています。

まずは症状が出ても焦らないようにし、症状が意外と長引くこともあることも、飼い主さんに理解してほしいと思います。

暑さによる病気の対策は？
身体にある余分な水分（＝湿）は、東洋医学でいう「湿邪（しつじゃ）」
これによってもたらされる体調不良に対して、人間なら「湿が貯まるから、湿を取るご飯やお茶を飲もう」などと思います。

湿を取る（余分な水分を排出する）食材には、スイカ・ゴーヤ・トウガン・小豆・ハトムギなどですが、犬ではゴーヤを食べたり、ハトムギ茶を飲むのは無理ですね。
新鮮なお水と食べ物で体内から元気になりましょう。

てんかんの発作が出る子の場合、この時期だけでもお薬を服用してみるなど、愛犬愛猫に合った対処法を動物病院で相談してください。
また、発作が出ても「気圧のせいかも」と考え、焦らず様子を見て冷静に対処することも大事です。
大きな声で名前を呼んだり、抱きしめたりすると刺激となり、再びてんかんを引き起こす要因にもなりますので、症状が落ち着くまで見守ってあげてくださいね。', 'https://www.pet-no-shikaku.com/info/1839', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B6', 'DOG', 'B', '犬の水中毒にご注意を', '8月に入り、いよいよもって強い日差しや高い気温による厳しい夏本番といったところでしょうか。
今年も熱中症の被害が多く報告されています。
ペットと飼い主さん、どちらもこまめな水分補給や日差し対策など、万全の状態で体調管理には十分にご注意ください。
さて、今回は猛暑に絡めて犬の水中毒に関して、愛玩動物救命士よりお話をしたいと思います。

水中毒とは？
皆さんは「水中毒」という言葉を聞いたことがあるでしょうか？
水を短時間で大量に飲むことで発症し、別名「低ナトリウム血症」とも呼ばれます。
水を大量に飲み、体内のミネラルのバランスが崩れてしまうことで、ふらつき、嘔吐、意識障害など様々な症状を引き起こします。
発症すると急性の症状により、命の危険がある恐ろしいものです。

原因の対策
基本的に自ら進んで水を飲んでいる場合は、水中毒に陥る程の量を一度に摂取してしまうことは少ないとされています。
注意しなくてはいけないのが、川やプールでなどレジャーでの水遊びの際です。
水中を泳いだり、おもちゃなどを咥えて遊んだりすることで、犬自身が意図せずとも口の中に入ってきた水を飲み込み、大量摂取をすることで発症する恐れがあるとされています。
しかし、水の中で遊んでいる犬がどれくらいの量の水を飲み込んでしまっているのかを把握することなどは、観察をしていたとしてもほぼ不可能です。
そのため、予防するためには水場での遊びの時間をコントロールし、10分程度遊んだら休憩、などの対応で短時間での飲水をしてしまわないように管理してあげましょう。
万が一、元気がなくなったなどの異常が見受けられた場合はすぐさま動物病院へ連れて行きましょう。

独断での飲水量制限はNG
今の猛暑が続く日々の中、飲水量が増えることは当たり前ですので、「いつもより水を飲みすぎているかも」と飲水量を制限するようなことは熱中症や脱水を招く危険があるためやめましょう。
不安な場合は日頃の飲水量を記録しておくことで、飲水量の異常に気付きやすくなります。
あまりにも飲水量が増え、異常を感じた場合は決して自己判断をせず、動物病院にて受診し検査をしてもらいましょう。', 'https://www.pet-no-shikaku.com/info/28501', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A102', 'DOG', 'A', '犬の逃走、どう対処する？～遭遇編～', '前回に続き、「犬の逃走、どう対処する？」について、犬猫飼養アドバイザーから場面別にお伝えします。
今回は、逃げ出した犬に遭遇したときの対処法です。

逃げた犬に遭遇しても逃げないこと
犬は、目の前を素早く動くものを追いかける習性があります。
それが、人であっても自転車であっても車であっても同じです。
犬にとって、目の前を走っていくものは獲物であり、追いかけて捕まえたくなってしまうのです。

ですから、外でリードから外れた犬を見かけた時、背中を見せて走っていくのは「自分を追いかけてきて！」と言っているようなもの。

まずはその場に立ち止まり、じっと犬の様子を伺います。
とはいえ、目線を合わせるのは避けましょう。
犬の興味をひいてしまう可能性があります。

目を合わせないように、犬がどのような進路で動こうとしているのか、それとなく観察します。

子どもに伝えるなら、「電信柱になったつもりで」でしょうか。
悲鳴をあげず、目を瞑ってただじっと立ち止まって大人の助けを待つように伝えましょう。

逃げた犬を確保する際の注意点
自分で飼っている犬なら、性格などもわかっているでしょうし確保も難しくないかもしれません。
しかし、知らない犬ではそうもいきません。
逃げ出した犬は、興奮していることも少なくありません。
そのような犬は、不用意に手を出すと咬まれる危険性もあります。
唸り声を出していたり、背中の毛が逆立っていたりする場合は、それ以上近寄らないようにしましょう。
上から手を差し出すのもＮＧです。
自分で確保が難しいと感じたら無理はせず、警察や保健所などに連絡して対応してもらうことをお勧めします。', 'https://www.pet-no-shikaku.com/info/23047', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A103', 'DOG', 'A', '犬の逃走、どう対処する？～逃亡編～', '7/22に熊本県益城町の飼育施設から20頭以上のピットブルテリアが逃げ出したニュースがありました。一週間以上をかけ、施設にいた全28頭全てを確保したそうです。
今回はブリーダーの施設からの逃走でしたが、最近ペットの犬が逃走するというニュースが取り上げられる機会が増えたな、と感じます。
実際私も子どもの頃、犬の散歩中に首輪が抜けて逃げられたり、冬場の散歩で氷で滑って転んだ拍子にリードを放してしまって逃げられたりと、犬に逃げられた経験は何度かあります。
田舎とはいえ車がまったく来ないわけではなく、早く捕まえなくちゃ、と非常に焦ったことを覚えています。

では、実際外出中に愛犬に逃げられたらどうしたらいいのでしょうか。
また、逃げ出した犬に遭遇したときはどうしたらいいのでしょうか。
犬猫飼養アドバイザーと確認しましょう。

逃げた犬を追いかけない
走って逃げる犬を追いかけても、実際に捕まえられる人は少ないのではないでしょうか。
なぜなら、人と犬を比べた時、どうしたって犬の方が足が速いからです。

もちろん個体差はあるため、あくまでも平均ではありますが、犬の走る速度は、
●小型犬で平均20～25km
●中型犬では平均30km
●大型犬になると平均35～40km
と言われています。

例えば、走ることに特化した犬種であるグレイハウンドは、最高時速はなんと70km。

一方、のんびりしたイメージのパグは、時速約10㎞ほどだそうです。

人の場合、軽いジョキングで時速6ｋｍ～8ｋｍぐらい、短距離走、例えば100mを10秒で走れるとしたら、時速36kmという計算になります。

とはいえ、走ることに集中して速度を上げられたとしても、犬を捕まえるとなるとそれ以外の動作が必要となりますから、どうしても思うように追いかけられないでしょう。

それに、犬にしても、追いかけられるというのは「楽しい！嬉しい！」とテンションが上がってしまうこともありますし、「怖い！逃げなきゃ！」と恐怖心をあおってしまうことにも繋がります。

リードが外れてしまった場合、慌てて追いかけるのではなく、まず名前を呼んだり、おやつなどを見せて呼び寄せる努力をした方が良いのです。
そのため、お散歩などで外出するときには、おやつやお気に入りのおもちゃを持ち歩くことをお勧めします。', 'https://www.pet-no-shikaku.com/info/23044', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A104', 'DOG', 'A', '夏の肉球ケアも大切に', '今日から8月！とはいえ、早くに夏が来てしまった感が否めない今年ですが、いよいよ夏本番といっても間違いではないですね。
先日、日差しが降り注ぎ、かなり気温の高い日中に、愛犬と散歩している飼い主さんを見かけました。
今回は、犬の健康生活管理士より 犬たちの身体を支える肉球と夏にも気をつけたい肉球ケアについて、お話します。

肉球は万能な靴の役割
人間はかかとを地面につけて歩きますが、犬はかかとを浮かせて歩く趾行性（しこうせい）の動物です。
つまり、犬は歩いている時は人間でいう「つまさき立ち」になっていて、全体重をつま先で支えている状態です。

足裏の肉球は、衝撃を吸収して足の骨や関節を地面の衝撃から守っています。
滑りやすい場所や坂道では、ブレーキの役割も果たします。

また、肉球は感覚器官としても機能しているので、犬は地面のタイプを区別したり様々な情報を肉球から感じ取っています。
外で飼われていたり、砂利道をよく歩く犬の肉球は厚くて硬く変化していき、逆に室内犬や舗装された道ばかり歩く犬の肉球は柔らかいです。

夏のお出かけは地面の温度に注意！
夏は、涼しい時間帯に散歩をすると思いますが、地面はまだまだ熱いこともあります。
特に、１日中太陽に照らされていたアスファルト、マンホールや排水溝などの金属部分は、陽が落ちてもかなりの熱を持っている場合があります。
散歩に出る前に地面を手の平で触ってみて、歩けるかどうかの判断をすることも大切です。
触るだけでは判断しづらいので、手の平を数秒間当てたままにして熱く感じないか、当て続けていられる熱さか確認してください。

「犬の肉球は丈夫だからヤケドなんて・・・」と思うかもしれませんが、肉球はとってもデリケートです。
散歩から帰ったら、よくチェックしてあげてください。

黒や茶色の肉球だと見た目では変化に気付きにくいかもしれませんが、表面的に何もないように見えても、深部で炎症を起こし細胞レベルでヤケドが進行してしまう恐れがあります。
いつもより肉球を舐めていたり、歩きにくそうにしているという様子が見られないか、愛犬の反応も確認してみてください。

夏の肉球ケアも大切に
肉球のヤケドを防ぐには、

お出かけ前に地面の温度の確認
お散歩から帰ったら肉球のチェック
肉球クリームで潤いを与えて肉球保護
を習慣にしましょう。

なるべく日陰の多いルートや、土や草の上を歩けるルートを選択するのも良いでしょう。
肉球の保護を目的に靴を履かせることもありますが、床の振動を肉球で感じる犬は、肉球を何かで覆われることに抵抗するかもしれません。
履かせる場合には薄手の靴を履かせるようにしてくださいね。', 'https://www.pet-no-shikaku.com/info/8979', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A105', 'DOG', 'A', '愛犬と夏のお散歩を楽しむための注意点', '愛犬の夏場のお散歩。
どの時間帯にいけばいいのか悩む飼い主さんもいることでしょう。
というのも、夏場気温が高い時間帯は、熱中症の危険性やら、熱せられたアスファルトによる足裏の火傷やらの危険性があるからです。
最近は、突然の豪雨や雷雨に見舞われることもあるため余計に気が抜けませんよね。
今回は、そんな夏場のお散歩について、犬猫飼養アドバイザーから注意点をご紹介します。

①アスファルトは夜中まで熱をため込む
夏場のお散歩、理想的な時間帯としてよく言われるのは早朝と日が暮れてからの時間帯だと思います。

確かに、早朝アスファルトに触れるとそこまでの熱さは感じないかも知れませんが、熱帯夜の翌日は注意した方が良いでしょう。
夜通し暑いということは、アスファルトが冷える時間がないということですから。

同様に、日中気温が上がり、熱中症警戒アラートが発令されるような日は、日が落ちても数時間、下手をすると夜中を過ぎてもアスファルトから熱が放出され続けます。
そのため、人の体感では少し涼しくなったかな？と思われるような気温でも、地面を歩く犬にとってはまだまだ暑い可能性があるのです。
地面を触って確認するのはもちろんですが、少し犬と同じ目線で過ごし、アスファルトからの熱がどれくらいのものなのか体感してからお散歩するか見合わせるかを判断しても良いでしょう。

お散歩に行かないとトイレができない！という声もよく耳にします。
しかし、夏の危険な暑さだけではなく、水害や土砂災害などで外に出られない状況になったらどうするのでしょうか？
命の危険を冒してまで、外に排泄に出ますか？
そうしたことも考慮して、今からでも少しずつ室内排泄の練習を始めてみてはいかがでしょうか？

②お散歩前には必ず雨雲レーダーを確認しよう
突然の豪雨で驚くのは人も犬も一緒です。
人だけであれば近くのお店に逃げ込む、ということもできるでしょうが、犬を連れているとそう上手くいかないものですよね。

さらに、最近のゲリラ豪雨や雷雨は、あっという間に道が冠水するくらいの勢いと雨量です。
日々の天気予報を確認することはもちろんですが、お散歩に出る前は、周辺の雨雲レーダーやゲリラ雷雨などを予測するアプリなどで確認することをお忘れなく！

③夜間のお散歩では「ここにいますアピール」を忘れずに
お仕事の都合などで夜間にお散歩に行く飼い主さんの中には、首輪やリードが発光するタイプを利用している人もいます。
これ、とても重要です！
なるべく明るい道を歩くことが防犯の観点からも理想なのですが、日本全国それが可能とは限りません。

もし、夜間にお散歩をする場合には、飼い主さんもライトを携帯したり、反射テープなどを身につけたりして見やすくすると同時に、近くに犬がいることをアピールしないと、最悪の場合、自転車や車などが気がつかずに事故に遭う可能性があります。

実際、私は昔、夜に真っ黒のプードルをお散歩させていたところ、前から歩いてきた方が、その子に気がつかずにぶつかってしまった、ということがありました。
慣れている道のためライトなども持たずに歩いていたものの、私としては犬を連れているので避けてくれるかな？と思っていたのですが、相手からしてみると街灯も少ない夜道、黒いプードルを連れているなんて思いもしませんよね。

人にぶつかるならまだしも、自転車や最近多く見られるスケートボードなどは、犬にとっても重大な事故を招く恐れがあります。
そうしたものを利用する人たちに向けて、「ここに犬がいますよ！気をつけてください！」とアピールすることはとても大事なことなのです。

ここまで書くと、小型犬を飼われている方の中には、お散歩行かなくてもいいかなぁ、と思われてしまうかも知れません。
しかし、お散歩は周囲の環境に慣れさせると同時に、屋外の様々な刺激を経験させ、心身の健康を保つためには重要な要素でもあり、犬にとっては、飼い主さんを独り占めできる（多頭飼育の場合は独り占めできないこともありますが）時間でもあることを知っておいてほしいものです。', 'https://www.pet-no-shikaku.com/info/18792', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G21', 'DOG', 'G', '人も犬も夏の風物詩「スイカ」で水分＆栄養補給しよう', '記録を更新する連日の猛暑日で、今年はいつもの夏より体への負担を大きく感じているのではないでしょうか。
人でも、食欲が落ちたり、体がどこか重かったりとすっきりしないことがあるように、犬にしてもフードや水の摂取量が落ちてくるかもしれません。
そんな時には、夏の美味しい味覚で手軽に水分補給と栄養補給はどうでしょうか？
犬の管理栄養士が、スイカの魅力をお伝えします！

今回のオススメ食材は「スイカ」
スイカは90%が水分です。
しかし、リコピンやβカロテン、ビタミンA、むくみ防止に期待出来るカリウムなどの栄養素が豊富に含まれている食材でもあります。

赤い成分の元となるリコピンは、ガン予防をはじめ、毛や目の老化防止に期待ができます。
ビタミンAは、皮膚や粘膜の強化だけでなく免疫力アップにも効果があります。
βカロテンは皮膚や粘膜の強化にも役にたちますが、スイカには緑黄色野菜とほぼ同じ量のβカロテンが含まれているとされています。

このように豊富な栄養素を含むと同時にたっぷりの水分を有しているスイカは、とっても優秀な経口補水液ともいえるでしょう。

また、利尿作用もあることから、スイカをあげた日にはペットシーツを少し多く敷いておくなどの工夫が必要かも知れません。

与える際の量と注意点
与える際の注意点として、消化に悪い固い皮や種は取り除き、赤い実の部分を細かくカットしてあげてください。

冷蔵庫で冷やしたスイカは魅力的ですが、冷えすぎたスイカはお腹を冷やして下痢を起こしてしまう可能性があるので、犬に与える際には室温程度のものを与えたほうが良いでしょう。

与えても良い量の目安は、体重３kgの子で15g～20gくらい、体重５kgの子であれば30g～35gです。
ただ、初めて与える場合や、もともとお腹を壊しやすい子の場合にはほんの少量から与えるようにしましょう。

また、ブタクサやヨモギ、ニンジンなどにアトピーをもつ犬の場合、交差性アレルギー反応がでることもあるので与えるのは控えたほうが良いでしょう。
どうしても与えたい時には、必ず獣医師に相談してからにしてください。

夏の風物詩でもあるスイカを食べて、ペットと一緒に美味しく水分補給＆栄養補給なんていかがですか？', 'https://www.pet-no-shikaku.com/info/18871', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A106', 'DOG', 'A', '自衛しながら愛犬と夏を楽しもう！', '早いもので7月も残り5日となりました。
夏本番の暑さを超えて、異常な酷暑が続いていますが、暑さを逃れながら、せっかくの夏休みは愛犬を連れて観光を楽しむ飼い主も多いのではないでしょうか。
また増えているコロナをはじめとする感染症と熱中症の対策をしながらのお出かけを楽しみにしている飼い主さんも多いことでしょう。
しかし、自衛するべきはそれだけではないこと、覚えていますか？ペット・トラベルアドバイザー（R）と確認しましょう！

狂犬病予防ワクチンは済ませていますか？
法律で年1回予防注射の接種が義務付けられている狂犬病。
日本ではすでに撲滅されている病気なだけに、飼い主さんの中にはワクチン接種に不安を感じる人もいるようです。
しかし、世界では未だ流行している感染症であること、日本と同じ島国であり、同じように1度は狂犬病の撲滅に成功した国でも、最近になってから再び狂犬病が流行した実例をみると、「絶対大丈夫」とは言い難い状況にあります。
もちろん、体調が悪い、持病がある、高齢で体力が心配、といった場合には、集団接種ではなく、かかりつけの獣医師に相談、検査の上で、接種が可能かどうか判断してもらえればいいと思います。

ノミ・ダニの予防は大丈夫？
ノミやダニは、人間に感染症をもたらす要因の１つでもあります。
ノミであれば寄生虫やネコひっかき病、ダニであれば、SFTSといった最悪の場合、命を落としかねない病気を媒介することを考えると、しっかりとした予防が必要になります。
もちろん、ペットを介さずに人が直接ノミやダニに寄生されることも考慮しなければいけません。
ノミ・ダニはどこにでもいるため、散歩で屋外に行くだけ、庭で遊ぶだけ、でも寄生される可能性があることを忘れないようにしましょう。

フィラリア予防はしていますか？
蚊が媒介するフィラリアは、感染してしまうと、犬の場合、主に肺や心臓の機能障害が起こり、猫の場合、突然死などが引き起こされる場合があります。

薬による予防はほぼ100％と言われていますが、そもそも予防薬の効果は犬の体内に侵入した感染幼虫が発育している間に駆除するものであり、感染そのものを防ぐものではないため、蚊を近寄らせないための工夫も必要でしょう。

時々タワーマンションなどで暮らしている飼い主さんが、この高さまでは蚊は来ないから、と言っているのをお聞きしますが、外出した飼い主さんの服やバッグにくっついて部屋に侵入することがあります。
「自分が持ち運ぶ可能性」を忘れないようにしましょう。

アウトドアなどを楽しむ人は、混合ワクチンの種類に注意
定期的に混合ワクチンを接種している飼い主さんは、ワクチンには種類があることをご存知でしょう。
よく水辺で遊ばせる、アウトドアやドッグラン等に頻繁に行くという家庭では、レプトスピラ症という感染症に対するワクチン接種が推奨されています。

レプトスピラ症とは、レプトスピラに感染しているネズミなどの野生動物の尿や、その尿に汚染された水や土を介して皮膚や口から感染する感染症です。
コロナ禍でアウトドアが人気になり、ペットを連れて行くことを検討している飼い主さんは、かかりつけの獣医師にきちんと相談してから混合ワクチンを接種すると良いかもしれませんね。

外に出る機会が増えると、他の人や動物に接触する機会も増えるということです。
人もペットも、他の人たちにうつさないよう、そして、うつされないよう自衛しながら今年の夏を楽しみましょう！
', 'https://www.pet-no-shikaku.com/info/21916', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A107', 'DOG', 'A', '「土用の丑の日」に犬が食べられる「う」のつく食べ物', '「土用の丑の日」と聞くとうなぎを思い浮かべる人が多いと思います。
昔から、この日に「う」のつく食べ物を食べると病気にならないとも言われています。
2024年は7月24日（水）が土用の丑の日に該当します。

今回は、犬の管理栄養士が犬が食べられる「う」のつく食べ物をいくつかPickup！
いつもの食事に「う」のつく食べ物をトッピングしてみてはいかがでしょうか。

きゅ「う」り
【ワンポイントアドバイス】犬の管理栄養士が解説！犬の一緒に楽しむ夏の食事でもご紹介しましたが、夏場の水分補給にぴったりのきゅうり。
９０％以上が水分と言われており、低カロリーでダイエット中の犬が食べるご飯のかさましや熱中症対策に利用できます。

よく、「世界一栄養がない野菜」なんて不名誉なことを言われてしまうきゅうりですが、視力維持や皮膚の健康に役立つβカロテン、利尿作用のあるカリウム、血液と骨の健康に役立つビタミンKなど、様々な栄養分が含まれています。

もちろん良いことばかりではありません。
きゅうりはスイカやメロン同様にウリ科の野菜。ウリ科のアレルギーを持っている犬には、おススメできません。

また、犬にきゅうり一本を与えて、そのままかじっている姿を見る機会がありますが、のどに詰まらせたり、消化の際に胃腸の負担になることもあるので、与える際は細かく切るか、すりおろすようにすると良いでしょう。
また、水分が多いので与えすぎると下痢をしてしまうこともあるので注意が必要です。

なっと「う」
納豆は、人間にとっても健康食品の代表格ですが、犬にとっても健康に良い成分をたくさん持っている食べもの。
それに、犬は納豆をはじめとして、ヨーグルトやチーズなど、発酵食品が大好き！暑さで食欲が落ちている時などのトッピングとして活用できます。

そもそも発酵食品である納豆は、通常の大豆より消化しやすく胃腸の負担が軽減できます。
さらに、血栓を溶かし、血液や血管の働きをサポートするナットウキナーゼや、抗酸化作用のある大豆サポニン、食物繊維も豊富で整腸作用もあります。

もちろん、大豆アレルギーの犬にはおススメできませんし、本来は身体に良い栄養分も摂りすぎは悪影響をおよぼします。
納豆についてくるタレなども犬には悪影響なため与えてはいけません。

与える場合、小型犬で1/4パックほど、中・大型犬で1/2パックほどでOKと言われています。
さらに、大粒の納豆は消化されずにそのまま便と一緒に出てくることもあるそうなので、ひきわりの方がBETTER！

ちなみに、我が家の愛犬はドライ納豆を与えたところ、興味深そうに口に入れた瞬間、あのネバネバに驚き、吐き出そうとしても張り付いて取れずにプチパニック状態に。
そんなハプニングも起こりえるので、まずは少量から与えてみると良いでしょう。', 'https://www.pet-no-shikaku.com/info/12001', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A108', 'DOG', 'A', 'ペットの熱中症対策にハンディファンは有効か？', '毎日のように熱中症警戒アラートが発令されていますが、皆様熱中症対策は大丈夫ですか？
実は我が家、エアコンを導入して初めての夏を迎えています。
今までなかったの？と驚かれることもありますが、暖房機器はばっちりですが、もともと夏の暑い時期が短いこともあってか、東北地方、とくに青森県や岩手県ではエアコンの普及率が低いのだとか。
さらには、太平洋地域はヤマセの影響で気温が上がらない年、「夏が来なかった年」と表現されることもあることは事実。
とはいえ、直近のこの暑さは異常なことでもありますから、エアコンの導入や冷風機の活用など、人もペットも熱中症に注意してほしいと思います。

さて、今回はそんな熱中症について、基本の予防法を愛玩動物救命士と再確認してみましょう。

実は先日、ペットカートに犬を連れて歩く飼い主さんが、必死にハンディファンを犬に向けているのを見て、ちょっと惜しい！と思ってしまったのです。

私たちが扇風機の風を涼しく感じるのは、風を身体にむけて直接あてることで、身体の表面の温度の高い空気を動かすため、と考えられています。
また、扇風機の風を受けることによって、体の表面の水分が蒸発しその際に、気化熱を奪っているため、涼しく感じるとも言われています。

しかし、犬の汗腺は肉球にしかなく、そこにしか汗をかけません。
そのため、人が皮膚に汗をかいた状態で扇風機の風に当たり涼しいと感じるような効果は、実は期待できないのです。
気化熱を利用するなら、ペットの体を軽く濡らしてから風を当てないといけません。
ですから、外出時に必死にペットにハンディファンを向けても、私たちが感じるような涼しさを感じることは難しく、それだけで熱中症を予防することは厳しいでしょう。

もちろん、完全に無駄な行為というわけではなく、風に当たることによって被毛の間にある空気の層を入れ替えることができるので、ある程度の熱を和らげることができる効果は期待できます。
ですから、ハンディファンを利用する場合には、ペットの顔に向けるより、被毛に風を当てるようにすると良いでしょう。

また、気をつけたいのは、ハンディファンを使う際の気温です。
先日、気温が高すぎるときにハンディファンを使うと熱風が吹き付けるため要注意、とメーカーからのコメントを見かけました。
確かに、せっかく風を送ってもそれが熱風であれば熱中症を引き起こすきっかけにもなり得ますよね。
ですから、熱風を送らずに済むように、ハンディファンに保冷剤が取り付けられるタイプのものを利用すると、冷たい風を送ることができるでしょう。

皆さん、夏のお出かけ時、冷感素材のお洋服を着せたり、ペットカートやキャリーの中に保冷剤を入れるなどして熱中症に注意しているとは思いますが、ハンディファンをお使いの時には、どのタイミングでどのように使うか、を頭の隅に置いておいてもらえると良いかと思います。', 'https://www.pet-no-shikaku.com/info/28436', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B7', 'DOG', 'B', '愛犬と楽しむ夏野菜', '文字通り酷い暑さの今、体調を崩してしまうほどの気候に夏バテ気味ではないでしょうか？
熱中症や脱水症状は体調の不具合が出てからでは手遅れのケースがあり、あっという間に立っていられないほどになってしまいます。
喉の渇きを感じる前にこまめな水分補給をし、冷却グッズなどを使って体調管理には十分にご注意ください。

さて、暑さが厳しい夏ですが、夏ならではの楽しみも多くありますよね。
その中の一つに「夏野菜」があります。
野菜は水分を豊富に含んでいるものも多く、夏場に犬たちの水分補給として有用なものになります。
しかし、あげる野菜の種類や量が愛犬に適切なものかを確認しないと、健康面に大きな影響を与えてしまいます。
その食材が犬にあげても良いものか、あげるのであればどれくらいの量が適正なのかを理解したうえで夏野菜を楽しんでもらいましょう。犬の管理栄養士よりご紹介します。

トマト
トマトは水分量が多く、リコピンなど犬にとって良い栄養素を豊富に含んでいる夏野菜の一つです。
みずみずしい味わいから、犬も喜んで食べて水分もしっかりと補給できるでしょう。

あげる際の注意点ですが、熟しておらず緑色のトマトはあげないようにしてください。
熟していないトマトは「トマチン」という毒素を含んでいるため、しっかりと熟して赤色のものをあげましょう。
茎や花にも同じ毒素が含まれているため、ヘタも外してからあげるようにしてください。

ただし、水分量が多いため、あげすぎると水分が過剰になりおなかが緩くなったり下痢などの原因になります。
プチトマトをあげるときには、丸飲みして詰まらせてしまう可能性もありますので、ヘタを外し食べやすいようにカットをしてからあげてください。

また、愛犬が初めて食べる場合には要注意です。
食べ慣れないものを食べるとおなかが驚いてしまい、少ない量であっても下痢などの症状を引き起こす可能性があります。
せっかく愛犬にも季節の味覚を楽しんでもらう機会ですので、負担がかからないように事前知識を身につけて楽しんでもらえるようにしましょう。

きゅうり
きゅうりも犬にあげる野菜としてポピュラーな食材になります。
約96％が水分でできているため、トマト同様に水分補給として有用です。
あげる際は流水でよく洗い、食べやすいサイズにカットしてあげましょう。
まるまる一本を齧って楽しんでもらいたくなりますが、大きな状態で誤って飲み込み詰まらせる危険性がありますので注意が必要です。

また、きゅうりはビタミンなどを含んでいるため水分補給と共に栄養を補うこともできます。
ただ与える際の注意点はトマトと同じく、与えすぎると下痢などの原因になりますので、愛犬の体調や様子を見ながら少しずつあげましょう。
水を飲む量が少ない子には水分補給としてあげると良いでしょう。
夏バテの子にあげると水分補給と体温を下げることができるためお勧めです。

かぼちゃ
かぼちゃも犬にとって様々な栄養素の補給源になる野菜の一つです。
もともとの甘みもあるため、喜んで食べてくれる子も多いでしょう。

あげるときの注意点は、しっかりと熱を通すようにしてください。
かぼちゃは生の状態だと硬く、のどに詰まったりする危険性があるため、蒸す・茹でるなどで芯まで火を通し、柔らかくなったものをあげましょう。
加熱調理直後は熱く火傷の危険もありますので、冷ましてからペースト状にしてあげたりすると食べやすくて良いです。
他の野菜と同様にあげる量には注意しましょう。

 

夏野菜は栄養を補うためにも良い食材ですが、夏バテ気味で食欲の落ちた犬の食いつきを良くするための一工夫としても良いですよね。
しかし「野菜＝健康に良い」という安直な考えから、急にいろんな食材をたくさんあげることはNGです。
犬たちが喜んで食べてくれることは良いことですが、食べすぎで食後におなかを壊したり、体調を崩したりしては元も子もありません。
普段の食生活や身体の大きさなどをしっかりと加味したうえで、夏野菜を一緒に楽しむ一工夫を凝らし、暑さの厳しい夏も一緒に楽しみながら乗り越えましょう。', 'https://www.pet-no-shikaku.com/info/25810', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A109', 'DOG', 'A', 'ペット目線で夏のイベントにご用心を・・・', '今年も異常と感じるくらいの猛暑に見舞われていますが、問題なく過ごされているでしょうか。
そんな夏の一大イベントと言えば、花火大会でしょう。
そんな花火大会ですが、ペットを連れて行こうと思っている方、少し待ってください。
花火大会がペットにとって危険を及ぼすケースがあることを獣医師たちが警鐘していることを知っているでしょうか。愛玩動物救命士が解説します。

ペットにとっての大きな音のリスク
もともと犬や猫は人より聴覚が優れており、大きな音や聞きなれない音がストレスになることはよくあります。
そのことが健康上問題を抱えている子に負担をかけ、最悪の場合死亡するケースがあるというのです。
もちろん、健康上特に問題を抱えていなくても、大きな音に驚いてパニックを起こしたり、後々少しの物音にも驚くようになり、不安症と呼ばれる状態を引き起こす可能性もあります。
また、雷の音などに敏感に反応する子は、不規則な、そして大きな花火の音も苦手と感じることが多いと言われています。
人にとって楽しい花火大会も、ペットにとっては非常にストレスのかかるものである可能性が高い、ということを知っておきましょう。

自宅の近隣で花火大会が行われる場合
こうしたことから、花火大会にはペットを連れていかないことがベストです。
とはいえ、近所で花火大会が開催される、ということもあるでしょう。
そのような場合には、窓を閉め切り、カーテンをしっかり閉めることで、なるべく音が入らないようにしてもらうか、それでも花火の音を気にするようであれば、大好きなおやつやおもちゃで気を紛らわせてみる、という方法をお勧めします。

今までは大丈夫だった、と思う飼い主もいるかもしれませんが、今年も大丈夫、とは決して言えないことは確かです。

いつもと違う状況はペットの目線で用心しよう
他にも夏のイベントにペット連れで参加する場合には注意点があります。
屋台の食べ物やゴミを拾い食いする恐れがあること、人混みでペットが踏まれたり蹴られたりする恐れがあること、何かに驚いて逃げようとした際、リードが外れて迷子になってしまうことなど、いつもとは違う状況だからこそ、いつもとは違う危険がついて回ることを理解しておきましょう。
だからこそ、夏のイベントをペットと楽しみたいのであれば、二重三重に気を配り、万が一に備えることを忘れずに！
', 'https://www.pet-no-shikaku.com/info/25782', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A110', 'DOG', 'A', '暑い時期のドッグランの利用と注意点をおさらい', 'テレビでも梅雨末期の大雨に注意、という言葉が聞かれるように、いよいよ梅雨明け間近の地域もあることでしょう。
梅雨が明けるといよいよ本格的な酷暑の時期がやってきます。
ペット、とくに犬を飼っている人には、散歩どうしよう、と悩む時期がやってくることになります。
朝から夜遅くまで暑い日が続くと、散歩をする時間も減り、運動不足が心配になりますよね。
そんな時、思いきり遊ばせられる場所として活躍してくれるのが、ドッグランなどの施設でしょう。
SNSなどでもドッグランで過ごす犬たちがアップされ、自分の子もドッグランで楽しく過ごさせてあげたい・・・と考える飼い主もいらっしゃることでしょう。
今回は、ドッグラン利用時の注意点などをペット・トラベルアドバイザー（R）から紹介していきたいと思います。

暑い時期の利用は控えましょう
屋内ドッグランであれば、空調が整えられ、通年快適に利用することが可能だと思いますが、屋外ドッグランではこれからの時期、熱中症などに気をつけなくてはいけません。
特に、ドッグランは広いスペースで遊べるため、運動量が増え、犬の体温が上昇しやすくなります。
屋外ドッグランを利用するのであれば、夏の暑い時間帯を避けて、涼しい時間帯に利用することを心がけ、熱中症対策と水分補給に気を配りましょう。
水分補給には、普通の水よりペット用の経口補水液などを用意したりすると良いかもしれません。
ただ、あまりにも冷たい水をたくさん飲むとお腹の不調に繋がるのは人も犬も一緒ですから、注意しましょう。

ドッグランが苦手な子もいることを理解しよう
犬たちが集まって楽しく過ごせる場所、と思われがちなドッグラン。
確かにその側面はありますが、どうしてもドッグランで楽しく過ごすことが難しいタイプがいます。
たとえば、
●子犬の頃から他の犬と過ごす機会がなく、他の犬が怖い子
●勝気な性格で他の犬を追いかけまわしてしまう子
●他の犬に興味があり過ぎて、相手が逃げているのに追いかけまわしてしまう子
●飼い主が好きすぎて、他の犬に興味がない子。
●他の犬に対して攻撃性が高い子
など、お家にいる分には問題ないものの、ドッグランという不特定多数の犬がいる場所ではなかなか楽しめない、もしくは相手のストレスとなってしまう場合があります。

また、芝生が苦手、というタイプもいれば、ドッグランという環境そのものが苦手、というタイプもいることでしょう。
実際に我が家で飼っていたプードルは芝生のチクチク感が苦手だったらしく、ドッグランに連れて行くと固まって動けない、という状態になっていました。
自宅からあまり出たことのない小型犬などでは、環境の変化がストレスとなり、ドッグランから帰ってくると体調を崩してしまう可能性もあります。

ドッグランでの注意事項例
ドッグランの利用規約を厳守することはもちろんですが、ドッグランを気持ちよく利用するために必要なマナーや心遣いも必要です。
例えば、先述したように、他の犬を追いかけまわしてしまう行為は、追いかけている側は楽しく見えるかもしれませんが、追いかけられている側にしてみると、かなりのストレスです。
ただ、追いかけっこは犬にとっては楽しい遊びの一環でもあり、相手が嫌がっているという見極めが難しいのも確かです。
追いかけっこが始まった時点で、追いかけられている側のわんちゃんの表情や動きなどを観察し、少しでも嫌がっている素振りが感じられたらすぐに追いかけっこを止めてあげましょう。

もちろん、最初は楽しく追いかけっこをしていたとしても、あまりにしつこいと嫌がられてしまうこともあります。
楽しく遊んでいるな～、と微笑ましく眺めているだけではなく、いつでも愛犬を止められるよう心構えしておくことが必要です。

ドッグランは散歩だけでは足りない運動量をカバーするためにも重要ですし、犬同士の社交性を身につける機会としてもうってつけの場所です。
とはいえ、必ずしもすべての犬が楽しめる場所ではないことを理解すると同時に、相手の迷惑になるようなことはしないこと、暑い時間帯の利用は避けることなど、当たり前のことではありますが、忘れがちなことでもありますので、利用する際には、注意してほしいと思います。
', 'https://www.pet-no-shikaku.com/info/28355', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A111', 'DOG', 'A', 'ペットの夏バテに効くツボを学ぼう', '厳しすぎる暑さと明けない梅雨による高温多湿な気候に、「夏バテ」を起こしていませんか？
もちろん、夏バテは人だけではなく犬や猫にも起こりえます。
そこで、「ちょっとこの頃お疲れかな？」「もしかして、食欲落ちてるかも？」というときに、簡単な「ツボマッサージ」をしてあげてはいかがでしょうか？
犬や猫にとって、飼い主からのスキンシップは何よりも嬉しいもの。
そこに、ツボを刺激して疲労回復や胃腸を整える効果をプラスすることができたら一石二鳥！
今回は、犬猫の東洋医学健康管理士より、犬や猫にも効果のあるツボについてお話しします。

こんな様子が見られたら夏バテかも知れません
夏バテすると犬猫も人間と同じようにだるさ、食欲不振、胃腸の不調といった症状が出てきます。
散歩に積極的じゃない、食事を食べない、ゆるい便や便秘が続く、といった症状があったら夏バテかもしれません。

疲労回復に「湧泉（ゆうせん）」
後肢の一番大きい肉球のすぐ後ろのくぼみを、親指でじわ～っと左右交互に２、３回押してみてください。

胃腸を整える「中脘（ちゅうかん）」
みぞおちと臍の間の真ん中くらいにあります。
少し食欲ないかも？というときに、ツボのあたりを指２本くらいで、くるくる時計回りに円マッサージしてみましょう。

気の流れを整えて、体にこもった熱を流します「曲池（きょくち）」
肘を曲げてしわが寄ったところの外側です。
わかりにくいときは、肘の骨の手前のくぼみを探してみてください。
左右交互に２、３回押してあげましょう。

気の流れをよくする「井穴（せいけつ）」
爪の根元の左右の部分です。
シニア期の犬や猫にも効果があります。
親指と人差し指で爪の根元をつまんでかる～くもみもみしてあげましょう。

ご紹介したツボは、犬猫どちらにも効果があります。
ただし、実際にマッサージするときには「軽く押す」ことが重要！力を入れると嫌がってしまうので要注意です。
また、やりすぎもよくありません。ツボを刺激するのは一度につき２～３回、それを１日２回行えば十分です。

簡単で手軽にできる方法で、犬猫のちょっとした不調は悪化しないうちにケアしてあげましょう。', 'https://www.pet-no-shikaku.com/info/9372', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B8', 'DOG', 'B', '愛犬と海のレジャーを楽しむための注意点', '明日からの３連休は、梅雨明けしていない本州はあいにく雨模様のようです。
でも、梅雨明けが明けたら、開放的にお出かけを楽しみにしている方も多いのではないでしょうか？
なかには、愛犬を連れて海のレジャーを楽しもうと計画している方もいると思います。
しかし、海について、皆さんはどれだけ知っていますか？
ペット・トラベルアドバイザー（R）が解説する、守らなければいけないルールや犬への危険性などを把握した上で、夏のレジャーを楽しみましょう！

海水浴場では「ペット禁止」の場所も多い
たくさんの人が集まる海水浴場。
その場に留まる人もいれば、動く人もいて想像以上に混雑することが予想されます。
さらに、海に来ている、という高揚感も手伝って周囲を確認することを怠りがち。
そんな中で、人の視界よりはるかに下にいる犬の存在は、街中を歩くよりもさらに人の目に入ってきません。
他の人に踏まれたり蹴られたりといった事故が発生しやすい場所でもあります。

また、砂浜でのうんちやおしっこなどの問題もあるでしょう。
海水浴場では、犬やその他のペット禁止としているところも意外に多いです。

最善なのはその海水浴場の管理事務所に連絡し、確認すること。
砂浜を散歩するくらいなら良いが海には入れない、散歩することすら禁止、といったことがあるかも知れませんから、事前にしっかりと確認をしましょう。

砂浜は危険がいっぱい
皆さんも経験があるかもしれませんが、夏場の砂浜を素足で歩くのはちょっとした拷問です。
表面温度が６０℃近くになることもあるとか。
そんな中を、海に入るまでとはいっても歩かせると、足裏を火傷しかねません。

また、直射日光や砂浜の照り返しによる熱中症も心配です。
人が海に入って気持ちいいと思える気温は犬たちにとって暑すぎます。
犬たちと思いっきり海を楽しみたいなら、人には少し肌寒いくらいでないと難しいのが現実です。

また、砂浜には貝殻をはじめとして、色々ゴミが落ちているものです。
流れ着いたゴミ、浜辺でバーベキューをして、ゴミをそのまま放置して帰るという非常識な話を聞くこともありますよね。
そうしたもので足をケガする、誤飲することなどが考えられます。

海水が危険なこともある
そもそも海水が犬の身体に悪影響を及ぼすことがあります。
海水の塩分による嘔吐、下痢、それが引き起こす脱水症状をはじめとして、重度の脳障害や心臓、腎臓へのダメージ、大量の水分を摂取することによる水中毒の可能性もあります。

海に入ったあとですぐに体調不良などの症状がみられ、数時間後に回復、しかし、数日経つと愛犬がぐったりして呼んでも反応しないといった症状が見られた時には、すでに手遅れだった、という話もあります。

また、塩分（ナトリウム）による影響が危険とされる心臓疾患などは、少しの塩分ですら病気の進行を早めたり発作を起こしてしまうので、疾患を患っている犬は海水浴に連れていく事はあきらめましょう。

ほかにも海で溺れる、危険な海洋生物など挙げればキリがありません。
海を楽しむためには海の危険を知り、安全に楽しく遊べるように工夫をしましょう。', 'https://www.pet-no-shikaku.com/info/12078', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ D1', 'DOG', 'D', '大雨のときの散歩と排泄を考えよう', '梅雨前線の活動が活発になっており、全国的に大気が不安定な状態が続くそうです。
梅雨の終わりの時期、毎年のように大雨による被害が頻発している印象を受けます。
また、台風に関しても今年は5月終わりに発生した台風1号が本州に接近し、もう台風？と驚きましたね。
とある大学の教授が、自然が変わってしまった、と仰いましたが、確かにそう感じることが多くなってきました。

皆様は、大雨が続いたり台風が向かってきていたり、そんなとき犬のお散歩はどうされていますか？
今回は、SAE家庭犬訓練士が悪天候時の散歩と、犬の排泄の工夫についてお話します。

大雨の中、散歩を強行する危険性
通常、雨がひどい時や台風が近づいている時に、犬たちの散歩は控えようとすると思います。
しかし、中にはそんな状態でも散歩に行かざるをえないと考えてしまう飼い主たちも、一部にはいらっしゃるのではないでしょうか？
例えば、柴犬をはじめとした日本犬を飼っている人たちやもともとの運動量の多い犬種、大型犬を飼われている方たちです。

とくに、日本犬は室内で排泄することを嫌がる傾向にあり、いつまでもトイレを我慢してしまうことがあります。
体にも悪いし可哀想、と台風の中でも散歩にいく姿がSNSにアップされることもしばしば。
本人たちも危ない行為だとわかっているとは思うのですが、愛犬の健康への懸念やトイレを我慢させてしまうことへの罪悪感などから、すぐ戻ってくるから、と散歩に出てしまうのでしょう。
しかし、最近のゲリラ豪雨や台風は、急に雨脚が強くなり、見る見るうちに道路が冠水してしまったり、突風が吹いたりと、今までの感覚は通用しなくなってきました。
いくら室内で排泄しないからといって、散歩に出た先で不測の事態が起きないとは言い切れないのです。

また、大雨などで怖いのは、自分が住んでいる地域の雨脚が弱まった後でも、上流部や周辺で降り続いている場合、被害が出る可能性があるということです。
こうした大雨や台風の時の散歩は、飼い主や愛犬を危険に晒すだけではなく、万が一の事態が起きた場合、周囲の人や救助に当たる人も危険に晒す行為なのだと、改めて考えてほしいと思います。

外を歩かなくても排泄できるように
では、そのような天気の日の排泄はどうしたらいいのか？
1つは小さな頃から室内で排泄するトレーニングを行うことです。
サークルとペットシーツを用いてトレーニングを続けるとともに、散歩に行くのは室内で排泄してからと決めて、外ではなるべく排泄させないようにしましょう。

とはいえ、どんなに小さな頃から室内でのトイレトレーニングを頑張っていても、お散歩に出るようになると不思議と室内で排泄しなくなることがあります。
よく、トレーナーに勧められて室内でトイレができるようにちゃんとトレーニングをして、出来ていたのに、成長したら室内では絶対にトイレをしなくなってしまったのです、という相談を受けることがあります。
そのような場合、排泄場所を限りなく外に近い場所に設けることを提案しています。
例えば玄関や、風除室といった場所がある場合にはそうした場所に排泄場所を設けます。
庭に面したサンルームなどでもいいかも知れません。

庭があるご家庭では庭から道路に出るまでの間に排泄場所を設けるのもいいでしょう。
屋外ではあるものの、どのような状況になっているかわからない道路に出るよりは安全です。
犬としては不満が残るかも知れませんが、身の安全のために、妥協点を見つけていくしかありません。

それでもどうしても室内や敷地内では排泄してくれない、という場合には、ぎりぎりまで我慢させたうえで自宅が見える範囲内だけを歩かせる、という方法を取ることもできるでしょう。
実際のところ、散歩コースが決まっている子は、排泄場所もだいたい同じ場所、という場合が多いのではないでしょうか。
しかしそうすると、早く家に帰りたくてもなかなか排泄してくれない、という状況に陥ってしまうことがあります。
平時から、散歩の時間をずらす、短縮コースで家に帰るなど、不規則な散歩にしてみることで、排泄場所へのこだわりを軽減できるかも知れませんし、どのタイミングで散歩に出ればすぐに排泄してくれるのか、というのを知ることもできるでしょう。

もちろん、道路が冠水している場合にはさすがに散歩にいくことを諦めるとは思いますが、冠水した道路は歩道の場所がわかりにくいだけではなく、側溝やマンホールの蓋が外れている可能性もあり非常に危険です。
いつも通っている道だから、と油断してはいけません。

排泄をさせてあげるために、大変な思いをして散歩にいくのはある種の愛情なのでしょう。
しかし、何らかの危険が生じるかもしれないと分かったうえで、あえて危険に身を晒すことが愛情でしょうか？
排泄する場所やタイミングをコントロールするには長いトレーニング時間が必要となります。
出来る限り早く、外を歩かなくても排泄できるよう、練習を始めてみてはいかがでしょうか。', 'https://www.pet-no-shikaku.com/info/25724', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A112', 'DOG', 'A', '暑さで外で遊べないときに犬の運動不足＆ストレス解消法', '6月中から暑さが始まり、7月に入っては体温超えの猛暑日が連日観測され、誰もが辟易していることでしょう。
こうも暑いと日中の散歩はもちろん、朝夕の散歩ですら、犬たちにとっては過酷と言えます。
とくに夕方は日が落ちてもアスファルトが熱を持っているいるため、いつまでたっても地表近くは温度が高く、熱中症の危険性がありますから、夜だからといって安心するのではなく、きちんと自分で触って確認するようにしましょう。

そうなると必然的に朝早い時間に散歩にいくことが増えると思います。
しかし、仕事や学校の準備で忙しい中、愛犬が満足するまで散歩することはなかなか難しいのではないでしょうか。
そうすると、運動する機会が減り、中には、それが原因で食欲が落ちてくる子もいるかも知れません。
暑くて体力を奪われるのに加えて、運動不足で食欲が減退してしまうと、体調を崩すきっかけにもなるでしょう。
これから本格的な夏に向かっていく中で、室内で犬たちと一緒に楽しみながら運動量を確保できるゲームを犬猫行動アナリストからご紹介します。

人探しゲーム
おやつやおもちゃを隠して宝探しゲームをすることは以前も紹介しましたが、今回はそれの飼い主を探すバージョンです。

嗅覚を刺激して脳を活性化するとともに、飼い主と遊ぶことでコミュニケーションをはかったり、日頃留守番でたまったストレスを解消していきます。

やり方は簡単で、まずは同じ部屋の中の、家具などの陰に隠れて愛犬の名前を呼びます。
もしくはおやつの袋などを手にもって、カサカサさせてもいいでしょう。

上手に飼い主を探すことができたらたくさん褒めてあげます。
もちろん失敗してもがっかりする必要も叱る必要もありません。

うまく見つけられるように、家具の間から顔をのぞかせてみたり、一瞬立ち上がって自分がどこにいるのかアピールしてみたり・・・。
愛犬が探し出せるようにフォローしてあげましょう。

何度か練習してみて、上手に探せるようになったら、隣の部屋に隠れるなど、探し出す範囲を広げていきます。
飼い主を探す過程で色々歩き回れば、運動量も増加に繋がります。

とっても勘が良くて、すぐに飼い主さんを探し出せる子は、回数を増やすことで運動量を増やしていきましょう。

家族で犬を飼っている人は、家族全員でやってみると良いかもしれません。
隠れるだけなのでとくに物も必要ありません。

これからまだまだ暑い時期は続きます。
愛犬が刺激不足、運動不足でストレスを溜めないよう、色々工夫していきましょう！', 'https://www.pet-no-shikaku.com/info/21730', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A113', 'DOG', 'A', 'キレイな花には毒がある！？犬猫の身の回りの危険植物（7月キョウチクトウ編）', '７月も始まるや否や、すでに続いている猛暑日、熱中症や夏バテになっていませんか？
熱中症対策、しばらくがんばっていきましょう。

今回は、6月から9月にかけて花を咲かせる夏の花木のうち、とくに毒性の強い植物についてご紹介します。
それは、キョウチクトウ（夾竹桃）です。
名前だけではピンとこない人もいるかもしれませんが、その特性から案外身近に植えられている植物なんです。
キレイな見た目に惹かれて、うっかり犬猫が危険な目に遭わないよう、愛玩動物救命士と確認しましょう！

キョウチクトウ（夾竹桃）の特性と危険性
竹のような葉と、桃のような花をつけることからその名がついたともされる、一見とてもきれいな花木です。

乾燥や大気汚染など環境の悪化にも耐えられる強い生命力と、火に強く燃えにくい性質を持ち、耐火樹としても知られています。
そのため、日本各地の工業地帯や市街地の街路樹として植えられています。

しかし、その毒は強力です。

キョウチクトウには、強い経口毒性があり、アウトドアの際に調理に用いたり、家畜が食べたりしないよう注意が必要です。

というのも、過去、アウトドアの最中にキョウチクトウの枝を串に使ってバーベキューをした若者が死亡した事故が起きたり、牛に与える飼料の中にキョウチクトウの葉が混入、約20頭が食中毒症状を起こし、9頭が亡くなるという事故が起きているからです。

他にも、2017年に香川県内の小学校で、葉を食べたことによる食中毒事例があがっています。

花、葉、枝、根、果実などすべての部分と、折れた枝などからにじみ出る樹液、そして、周辺の土壌にも毒性が含まれ、生木を燃やした煙も有毒と言われています。
中毒症状は、下痢、嘔吐、四肢脱力、倦怠感、腹痛、めまいなどです。

家の近所やよく遊びに行く公園、散歩コースの街路樹などにキョウチクトウが植えられていないか、確認しておくと接触や誤食などを防ぐために役立つでしょう。

このように、毒性が強く危険なイメージのキョウチクトウですが、薬として利用されている面もあります。
もちろん素人がどうこうできるわけではありませんが、危険な面ばかり気にするのではなく、良い面も知りつつ、ペットたちを守るために、正しく恐れ、正しく回避していきましょう。', 'https://www.pet-no-shikaku.com/info/21825', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A114', 'DOG', 'A', '人もペットも夏場の食中毒にご用心', '梅雨明けもまだのところが大半の内に、猛暑の日々が続くようになりましたが、皆様やおうちの愛犬愛猫たちはいかがお過ごしでしょうか？
電気代が値上げされ、冷房などの使用が躊躇われるのが正直なところですが、暑さで体調を崩してしまっては元も子もありません。
エアコンだけではなく扇風機や冷却グッズを使い、ご自身と大切な家族の命を守る工夫を凝らして夏を乗り切りたいですね。

さて、暑さが増すと食品の傷むスピードも早くなります。
筆者も前日の残り物を食べるときは「まだ食べられるかな？」と慎重になりがちです。
それは勿論ペットたちのごはんも同じで、気温が高い状態が昼夜続く夏場では、ペットたちのごはんを適切に取り扱わないと食中毒の原因になります。

食中毒は病原体が繁殖した食べ物を食べてしまう、または食べ物に含まれた病原体が腸管で繁殖することで引き起こされます。
症状は下痢や嘔吐が多く、高温多湿の夏場では病原体の繁殖が活発になるため、食品の保存など取り扱いには注意が必要です。愛玩動物保健衛生士がフードのタイプ別に解説します。

カリカリのドライフードの場合
「ドライフードは水分もないし傷みにくいから大丈夫」と思っていませんか？
確かにドライフードは水分含有量が少なく、ウェットタイプと比べれば傷みづらいです。
しかし、保存や与え方を間違えれば病原体が繁殖し、食中毒の原因になります。

まず保存に関しては高温多湿の場所に長時間置けば、湿気って病原体が繁殖してしまいます。
大きなサイズの袋でまとめて買う方が多いかと思いますが、大きい分、長い時間をかけて消費していくので、密閉や保存方法が甘いと傷んでしまうリスクが高いです。
一食ごとが小分け包装のものだと理想的です。
タッパーやジップロックに小分けをすると、容器の匂いが移り風味が変わってしまう可能性があるため、可能であれば袋ごと大きめの容器で密閉することをお勧めします。
袋のまま保存する場合には袋の蓋はしっかりと密閉し、湿気が籠らない暗所で保管しましょう。

また床からの湿気や虫・ネズミなどの被害を考慮し、床からは離した場所を保管場所とすると良いでしょう。
そして、ドライフードを冷蔵庫での保管は避けた方が良いです。
結露した水分をフードが吸ってしまい、逆に劣化を速めてしまう原因になります。

缶詰などウェットタイプフードの場合
ウェットタイプは水分量が多いため、勿論傷む速度は早いです。
一食使い切りの缶詰やパウチタイプの場合、未開封のものは高温多湿や直射日光を避ければ問題ありません。
缶詰を開封後に保存したい場合は、密閉し冷蔵庫で保存しましょう。
缶詰用のシリコン製蓋のようなグッズもあるため、缶詰保存の場合には用意しておきたいです。
缶詰用の蓋が無い場合には、食品用ラップでしっかりと密閉をしてください。

しかしそれだけ入念に保存しても、開封後は傷みが進行するので、遅くとも2～3日で使い切るよう心がけましょう。
あげる際には一度食器に出すと傷みが早いため、「後で食べるかもしれないし」などと出しっぱなしにしておくとすぐに傷んでしまいます。
傷んだ状態のものを食べてしまえば当然食中毒のリスクがありますので、残したものは早めに片づけてしまいましょう。
少しもったいない気もしてしまいますが、大切なペットの健康を守るためです。

飲み水にもご注意を
食中毒と聞けば自然と食事にだけ目が行きがちですが、口にするものといえば水もありますよね。
ボトルタイプの飲み口の場合には、ワンちゃんが口を付けてから何時間も放置されています。
一度口を付けた水の中にも病原体が繁殖してしまうため、夏場は特に水の交換をこまめにしてあげましょう。

そして、水用の食器や飲み口を洗う際には、熱湯での煮沸消毒をするのが理想です。
手洗いでは落としきれなかった病原体の殺菌ができます。
手洗いの際には人用食器用洗剤ではなく、ペットの食器用洗剤があれば尚良しです。
人用洗剤に含まれる界面活性剤は、犬猫に対して強い毒性を持つため、洗い残しがあると嘔吐や下痢といった中毒症状の原因になります。
また匂いには敏感なため、人用洗剤使用の際は無香料のものを選ぶようにしましょう。

いかがでしたか？
本記事の注意点を何気なくやってしまっていたという方もいらっしゃるかと思います。
夏場の強い暑さは、熱中症などの直接的な健康被害ではなく、食中毒といった危険性があることがお判りいただけたかと思います。
暑さが続けば我々と同じく、ペットたちも食欲が落ちてしまいます。
そんな中でも、せめて食べてくれる食事の安全は守り、美味しく食べてほしいですよね。
', 'https://www.pet-no-shikaku.com/info/25607', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A115', 'DOG', 'A', '犬猫の熱中症予防には便利アイテムを上手に使おう', '今日7/4（木）関東から九州は梅雨の晴れ間となり、危険な暑さが予報され各地で熱中症警戒アラートが発表されました。
人とともに、愛犬、愛猫の熱中症対策できていますか？

本来ならクーラーを利用してしっかりと室温と湿度の管理をしていただきたいところですが、中には電気代高騰を気にされるあまり使用を躊躇ったり、クーラーを長時間利用していると手足の冷えや頭痛といった症状に悩まされる飼い主さんもいるかも知れませんね。
そういう時には、保冷剤や冷やしたペットボトルを上手に利用してみてはいかがでしょうか？
愛玩動物救命士が使用時の注意も含めてお伝えします。

冷凍ペットボトルでひんやり空間を作り出す
私は２Ｌのペットボトルに水を入れて凍らせておき、猫のベッドを囲うように設置して使うことがあります。
このとき、ベッドそのものを箱状のものに入れておくのですが、便利なのは車の中などで犬などを載せておくドライブボックスです。
折りたためるし、ドライブするときに安全だし、ということで以前から愛用しています。

そのドライブボックスにベッドを入れて、その周りの隙間を埋めるように保冷剤や凍らせたペットボトルを入れると、ひんやりした空気がベッドを覆い、快適に過ごせるんです。
冷たい空気は重く、下に溜まる性質を利用しています。
もちろん溶けた水滴によって濡れないよう、バスタオルなどを使ってくださいね。

凍らせたものの大きさや室温によりますが、２Ｌペットボトルが数本あれば、4時間くらいはひんやり空間を作り出せます。
ただし、冷えすぎる場合もありますから、何度か実践してみてちょうどよい本数を見つけ出してみてください。

保冷剤を使う場合の注意点
保冷剤の中身は、約９８％が水で、そのほかに吸水性ポリマー、防腐剤などが含まれているそうです。
「防腐剤」と聞くと心配になりますが、バターなどに含まれている量と変わらないそうなので安心してください。

以前は吸水性ポリマーが危険とも言われていましたが、よほどの大量摂取でなければ問題ないとされています。

ただし、注意が必要なのは、成分に「エチレングリコール」が含まれている保冷剤です。
この場合には中毒を起こす危険性があり、摂取量によっては神経症状、腎障害、低カルシウム血症などを起こし、死亡することもあるそうです。
タオル等にくるんでいても犬や猫がかじってしまうことも多く、中身が確認できない保冷剤（冷凍食品などと一緒に届くものなど）を使用する場合には十分気をつけましょう。

出来ればキッチン用パウチなどに入れてからタオルで包むようにすると、予防になるかもしれませんが、もともとかじることが大好きな子や、誤飲が多い子では保冷剤を使用しないほうが良いかもしれません。

ちなみに・・・。
扇風機の風を直接あてても犬や猫にとっては「生ぬるい風くるなぁ」程度で涼しくはないようです。
というのも、人が扇風機などの風を涼しく感じるのは、汗が乾く時の気化熱の影響です。
しかし、犬や猫にはこの「汗をかく」機能が備わっていないので、そのままでは気化熱が発生しないのです。
そのため、留守番をさせるときにクーラーを停めて扇風機だけを使うと、熱中症の危険性がありますので要注意です。

人とは違う生理を持つ動物であることを理解し、適した熱中症対策をしていきましょう。', 'https://www.pet-no-shikaku.com/info/18517', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G22', 'DOG', 'G', '水たまりは危険がいっぱい？', '昨日は特に西日本～九州の各地で大雨で大変でした。
雨の日はどうしたって足元が濡れてしまうし、道路の白線やマンホール、床なども滑りやすくなるため、より気を張ることになっていつもより疲れた感じになりますよね。
それでもこの大雨をものともせずに散歩にいく子たちもいることでしょう。
梅雨本番のいま、お散歩時の注意点をお話していきますね。

水たまりはただの「水」たまりではない
雨の日に散歩をしていて目の前に水たまりがあった場合、犬がその中を歩いたり、もしくはその水を飲んでしまったりすることがあるかもしれません。
雨が溜まったものだし、平気かな？と思っている飼い主さん。
それは非常に危険な考えです。
なぜなら、雨が降ることによって様々な細菌や寄生虫、除草剤の成分などが流れだし、水たまりに溜まっている可能性があるためです。

とくに、レプトスピラ症という病気は、汚染された川の水や土壌などを介して感染するのですが、人獣共通感染症（動物由来感染症）とも呼ばれ、人にも感染する病気の１つでもあります。
水たまりが増える梅雨時期や水のレジャーシーズンに犬での感染が増えるそうですから、注意をしておいて損はないでしょう。

ちなみに、レプトスピラ症にはワクチンが存在しています。
周辺に田んぼがたくさんある環境で暮らしていたり、水のレジャーを愛犬と楽しむ、という方、さらには、このレプトスピラ症、横浜など都市部でも起きてることから油断は禁物です。

前述したようにワクチンで予防できる病気ですから、今接種していない飼い主も、接種を検討してみてはどうでしょうか。

また、レプトスピラ症は水害の後に発生する可能性もあることも覚えておくと良いかもしれません。

さて、水たまりの危険性に戻りますが、昔に比べてポイ捨てたばこは少なくなりましたが、捨てられたたばこの吸い殻からニコチン成分が流れ出す可能性もあります。
そもそもニコチンには毒性があり、水に溶けるとその吸収が早まり危険とのこと。
このように、水たまりとは、雨水がたまってできた水、ではなく、雨水に有害な成分が溶け込んでいる可能性のある水、ということを意識しましょう。

水たまりには近づかない、飛びこませない
散歩に行った際に水たまりを見つけたら犬が近づけないようにリードを短く持つなど対処しましょう。
道幅いっぱいに水たまりがある時、水たまりを見つけて興奮してコントロールが難しくなったり、興味本位で近付こうとしたりした場合には、可能な限り抱きかかえて通るようにしてみましょう。

家に帰ったらまずは足をきれいにしてあげよう
水たまりには入らなくても、雨の中お散歩にいった犬たちの足はずぶぬれのことでしょう。
自分で舐めとってしまう前に、きれいな水で洗い流した後、タオルなどでしっかりと水分を拭き取りましょう。

細かいことを言うようですが、これも全て愛犬の健康を守るため。
少し気をつけるだけで感染症などの危険から愛犬を遠ざけることができるなら、その方が良いのではないでしょうか。', 'https://www.pet-no-shikaku.com/info/28261', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B9', 'DOG', 'B', '愛犬と夏を楽しむには自然に潜む危険を知り予防を万全に！', '暑さは厳しくとも、今年の夏はペットたちとお出かけしたい！と考え、とくに街から離れて自然豊かな空間を求める方もいらっしゃるのでは？
日常生活ではなかなか味わえない自然を楽しむのもまた、いい気分転換＆思い出作りになると思います。
しかし、自然の中には思いもよらない落とし穴があるもの。
今回は山や川に行った際に特に注意したい点について愛玩動物保健衛生士とみていきましょう。

ペットを連れて山や川に行くことを検討している飼い主さんは
（１）ノミ・ダニ・蚊（フィラリア）予防を万全にしましょう！
とくにダニは、様々な病気を媒介し得る怖い生き物です。
中でも有名なのは、日本紅斑熱と重症熱性血小板減少症候群（SFTS）ではないでしょうか。
日本紅斑熱は、病原体（リケッチア）を保有するダニに咬まれることにより感染するダニ媒介感染症です。 近年、国内で年間200件を超える発生報告があり、死亡者も報告されています。

さらに気をつけなければいけないのは、重症熱性血小板減少症候群（SFTS）です。
ウィルスを保有するマダニに咬まれたり、マダニに咬まれてSFTSを発症したペットに咬まれたことによる発症（その後咬まれた方は死亡）例や、治療に当たった獣医師や動物看護師が感染した例も報告されています。

どちらも人獣共通感染症（動物由来感染症）として知られている感染症です。
ペットのみならず、飼い主さんも虫除けには十分注意しましょう。

（２）レプトスピラ症の予防もしっかりと！
レプトスピラ症というのは、人獣共通感染症の一つで、レプトスピラ菌によって起きるものです。
レプトスピラ菌は、齧歯類をメインにした哺乳動物の多くの腎臓に住み着いて、尿と一緒に排出されます。
人は、直接この尿に触ったり、この尿に汚染されている土や水に触ったりすることによって感染します。

自然界においてレプトスピラ菌と共生している宿主は、野生動物のネズミ類の齧歯類などですが、レプトスピラ菌は、ほとんどの哺乳動物に感染すると想定されており、多くの哺乳動物が感染した後に保菌動物になって、尿と一緒に排出します。
また、レプトスピラ症が洪水の後に発生することは以前から海外で報告されていましたが、日本国内においても愛媛県と宮城県でそれぞれ2004年と2005年に、レプトスピラ症が台風の洪水の後に発生しました。
最近は、川でのレジャーが原因と思われる報告例も上がっています。

このレプトスピラ症は犬にも感染します。
人でも死亡例が報告されていますが、犬の場合、感染すると肝臓や腎臓に重度な障害を起こして死に至ることも多い恐ろしい病気です。

とはいえ、このレプトスピラ症、ワクチンで予防することが可能です。
特に西日本で犬を飼われている飼い主さんは、混合ワクチンにこのレプトスピラ症予防のワクチンが含まれていることをご存知なのではないでしょうか？
逆に、都市部やレプトスピラ症の発症があまり見られていない地域では、混合ワクチンに含まれていないこともあります。
レジャーで山や川に犬を連れて行くことが多い飼い主さんは、獣医師にきちんと相談したうえで予防ワクチンの接種を検討したほうが良いかもしれません。

飼い主さんの予防策としては、怪我をした状態で山の土に触れない、もし山で怪我をしたらしっかりと患部を洗い流したうえで、必ず医療機関を受診しましょう。
そしてなにより、川の水などむやみに飲まない、ということも覚えておいた方が良いかも知れません。

筆者は北東北出身なので、川や沢の水などをそのまま飲むことはエキノコックスの危険性が万が一でもあるため考えられないことなのですが、きれいな川や沢の水＝美味しいというイメージがあるせいか、気軽に飲水してしまう方もいらっしゃるようです。
今一度、自然の中には目に見えないたくさんのものたちが潜んでいることを認識し、避けられる危険は避けながら自然を楽しむようにしましょう。
', 'https://www.pet-no-shikaku.com/info/18149', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A116', 'DOG', 'A', '人も犬猫も食中毒に気をつけよう（カンピロバクター編）', '暑くてじめっとした天気が続いていますが、皆さん体調を崩していませんか？
とくに、お腹の調子が悪い方。
もしかしたら、食中毒かも知れませんよ！
この時期とくに気をつけたいのが、食べ物が傷んだことによる食中毒。
その中でも、近年報告例が増加傾向にあるという「カンピロバクター（キャンピロバクター）」について愛玩動物保健衛生士より簡単にご紹介していきます。

カンピロバクターとは
カンピロバクターは、ニワトリやウシといった産業動物をはじめ、ペット、野鳥、野生動物などあらゆる動物が持っている細菌です。

人への感染は、カンピロバクターに汚染された食品や飲料水の摂取、動物との接触によって起こります。
鶏肉からの感染例が多く、そのほとんどが生や加熱不足の鶏肉を食べることによって発生しており、中には、ペットの子犬から感染した例も報告されています。

よく耳にするノロウィルスによる食中毒に次いで、このカンピロバクターが原因の食中毒が多く報告されています。

感染した場合の症状
人の場合、カンピロバクターによる感染性胃腸炎の症状は、ほかの食中毒症状と同様に、下痢、腹痛、おう吐など。
ただし、特徴的な症状として、頭痛などの中枢神経症状がある、といわれています。

また、潜伏期間が1～7日間とやや長いことも特徴です。
ノロウィルスの潜伏期間である1～2日（24時間～48時間）と比べても、長い印象を受けるでしょう。

患者の多くは1週間程度で回復し、死亡例や重症例はまれですが、他の感染症同様に、子どもや高齢者、その他抵抗力の弱い人は重症化する可能性が高いので、注意が必要です。

また、ごくまれに、カンピロバクター症に感染したことがきっかけとなって運動神経が障害され、感染の数週間後に手足の麻痺や顔面神経麻痺、呼吸困難などを起こす「ギラン・バレー症候群」を発症する人がいることが明らかとなっています。

人以外の動物では、前述の通り、ニワトリ、ウシ、などの産業動物及び犬、猫などの小動物にも保菌が確認されており、多くの場合、無症状ではあるものの、子犬、子猫、ハムスターでは下痢を起こすことが報告されています。

感染を防ぐために
カンピロバクターは普通の加熱調理で死滅するので、食肉は加熱を十分に行うと同時に、生肉に触れた手や調理器具による二次汚染にも注意しましょう。

犬や猫のごはんに、トッピングとして鶏肉などを茹でて与えている飼い主は多いと思います。
しっかり加熱して、お互い食中毒で苦しむことがないよう、気をつけていきましょう！', 'https://www.pet-no-shikaku.com/info/21838', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A117', 'DOG', 'A', '犬の困った行動プチ改善（退屈解消編）', '例年より遅くなりましたが梅雨のシーズンとなりました。
そうなると困るのが犬の散歩です。
雨を気にせずお散歩を楽しめる子もいれば、雨が苦手な子もいますよね。
それに、雨に濡れた体をきれいにする時間もなかなか取れないこともあるでしょう。

しかし、運動不足は思わぬ問題を引き起こします。
それは、退屈で退屈で、何か行動を起こしてその退屈を紛らわそう！とすることがあるのです。
もしこの時期になると吠えたりいたずらしたり、という行動が目立つ時には、お散歩の時間が減ったことが原因として考えられるかも知れません。
今回は、犬の行動生活アドバイザーより、そんなときの改善策をご紹介しましょう。

鼻を使って宝探しゲーム
「ノーズワーク」と呼ばれるゲームの1つです。
タオルなどの下におやつなどを隠して、嗅覚で探し当てる、とても簡単なゲームです。

現在お家で飼われている犬たちは、自分たちで狩りをして食料を得る必要がありません。
そのため、せっかく生まれもった優秀な嗅覚を使う場面が限られてしまっているのです。

その優秀な嗅覚を思う存分に使うことができるのが、この宝探しゲーム。
いつもは意識して使わない嗅覚を発揮させることで、脳への刺激が期待でき、退屈を紛らわすこともできるでしょう。

最初は飼い主の目の前で行うようにし、徐々に留守番中でもできるように用意していきます。

我が家では、留守中に部屋の至る所にフードを隠していきました。
小さなお皿にほんの少しおやつを入れて、ソファーの影や犬が入れる程度に隙間があいている家具の隙間など、合計５～7か所くらいに置いていくのです。
全部見つけられる日もあれば、1、2か所そのままの日もあったりと、隠したこちらもわくわくしながらその日の成果を見ていました。

もともとは、ダイエットの必要があった猫のために始めた宝探しですが、犬のノーズワークにも活用できると気がついたのです。

注意点は、ゴミ箱は空にしておいた方が安全ということでしょうか。
とくに、お菓子などの空が入っている状態では、ゴミを漁って誤飲してしまう可能性がありますので、この宝探しゲームをする時には、犬が動き回れる範囲のゴミ箱は空にしておいた方がいいでしょう。

身体を動かす時間が減っても、頭や感覚を使う時間を増やすことで、精神的な満足度を上げていくと、退屈な時間を減らすことが出来ます。
ぜひ、チャレンジしてみてはいかがでしょうか？
', 'https://www.pet-no-shikaku.com/info/21626', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B10', 'DOG', 'B', '梅雨×湿度×犬の皮膚トラブルに注意！', '最近は雨が降る日も多くなり、ジメジメとした気候に気分が落ち込みがちではないでしょうか。
低気圧も相まって、体質によっては辛い中お過ごしの方も多いかと思いますが、体調管理に十分気を配りお過ごしください。

さて、今回は梅雨や雨によって起きる犬の皮膚トラブルのお話です。
雨なんか気にせずお散歩を満喫するワンちゃんも多くみられますが、その後のお手入れに気を配らないと思わぬ皮膚トラブルに悩まされるかもしれません。
犬の健康生活管理士と犬の皮膚トラブルに関して復習し、愛犬にも元気に梅雨を乗り越えてもらえるよう備えましょう。

梅雨に多い皮膚トラブル
梅雨の時期はいわゆる高温多湿となり、必然的に犬たちの被毛の下、皮膚で細菌など皮膚トラブルの原因となるものが繁殖しやすくなり、その結果様々な皮膚疾患を発症します。
雨の中お散歩をして濡れたままにして乾かさない、もしくは湿度の高い空間に長くいるなども、トラブルを引き起こしやすくなる原因になるため注意しましょう。
また、自宅でシャンプーをした後にしっかりと乾かさないと、体温が上がり被毛の中が高温多湿状態となるため、自宅でシャンプーを行う方も注意が必要になります。

症状
症状としては、皮膚の赤み、脱毛、執拗に体を掻く仕草などが見られます。
また、たれ耳の子は耳の中の通気性が悪いため、特に耳のトラブルが発生しやすくなります。
耳の中の状態もよく確認し、汚れが溜まっている、赤くなっている、匂いがきついなどの症状がないかをこまめにチェックしましょう。
皮膚トラブルは早期の治療が重要ですので、上記以外にも異常を感じたら早めに動物病院で診てもらうことをお勧めします。

皮膚トラブルの予防は？
予防としては入念なお手入れと、環境整備が重要です。
柴犬など二重の被毛を持つ子の場合は、こまめなブラッシングで抜け毛などをしっかりと取り除き、被毛の通気性を確保してあげましょう。
毛玉なども細菌繁殖の原因になるため、犬種に問わず日々のブラッシングを心がけてください。
シャンプー後の乾かしも不十分だとトラブルに繋がりますので、被毛を密にもっていて乾かしにくい犬種や、あまり自宅でのシャンプーに慣れていない場合はプロのトリマーに依頼することをお勧めします。

また、いくらお手入れを頑張っても犬が長い時間を過ごす室内が高温多湿の環境になっていては、皮膚トラブルのリスクは十分に存在します。
エアコンなどを使い、室内の温度や湿度が高くなりすぎないように調整してあげましょう。

梅雨の時期には人だけでなく、ペットにとっても様々な影響がある悩ましい時期になります。
正しいお手入れと適切な環境を理解し、健康なままで夏に向けて体調を管理してあげたいですね。', 'https://www.pet-no-shikaku.com/info/28227', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ cat4', 'CAT', 'CAT', '猫の目の健康について', '猫の目は様々な色を見分けることは苦手ですが、光に対する反応は敏感です。
瞳は明るいところでは細い線のようになり、暗いところでは丸く広がり、目の中に入る光の量を調節しています。

猫の目の不調に関して飼い主の方からよくある質問は、以下のようなことです。
・片目または両目を完全につむっている、または薄目になっている。
・涙や目ヤニがひどい。
・まぶたが腫れている。

一番多い目の症状は、結膜炎です。
原因の多くは上部呼吸器感染症（猫のウイルス性鼻気管炎や猫のカリシウイルス感染症）であり、くしゃみや鼻汁の排出、なみだ、目やになどの症状を伴うことがあります。
慢性経過をたどることがあり、再発が見られます。
ほかに、ホコリや異物などの刺激もあります。

結膜炎の原因・症状
【原因】
細菌（マイコプラズマ、ブドウ球菌など）、ウイルス（猫ヘルペスウイルス＝猫ウイルス性鼻気管炎など）、真菌（クリプトコッカスなど）、クラミジアです。

【症状】
結膜の充血や涙があふれたり、目ヤニがついている、目の周りの腫れや痒み主な症状です。
熱が出て、食欲もなくなり、目をしょぼしょぼさせています。

【治療】
抗生物質の点眼を行います。
また、栄養失調やストレスなども原因となるので、定期的な良質フードを与え栄養を付けて免疫力を高め、ストレスにならないようにしましょう。
熱を下げる処置や鼻をきれいに拭いてあげて鼻が通ることで、食欲が出てくるようになります。
そのほかに、痒みが酷いのならば引っ掻かないようにエリザベスカラーを付けるのが必要になるかもしれません。

他にも「人間用で眼に良いサプリメントって、猫にはどうでしょうか？」と聞かれます。
猫も人間と同じように加齢とともに、目が見えにくくなったり、白内障になってきたります。
猫向けにいろいろな会社から、いろいろなサプリメントが発売されています。

一般的に猫は薬を嫌がる傾向があります。
人間と違い、「これは目に良いから、どうしても摂取しよう」とは考えませんので、サプリメントを与えるのは難しいときがあります。
粉剤や錠剤、液体やなどいろんな種類がありますので、どれがその子に合ったものなのか試してみて、服用できるのならば継続して様子をみてください。', 'https://www.pet-no-shikaku.com/info/5133', 'CAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G23', 'DOG', 'G', '犬と一緒に楽しむ夏の食事', '明日6月21日は夏至です。
「夏に至る」と書くように、この頃から夏の盛りに向かいます。
毎年6月21日〜7月7日頃の期間ですが、カレンダーではこの期間の初日に夏至と記されています。

日に日に暑くなっていくなか、これからの季節、冷たいおそうめんをツルっといただくことも多くなることでしょう。
では、犬たちには、おそうめんをあげても良いものでしょうか？
今回は、犬の管理栄養士より、これからの夏の季節にいただくことが多いおそうめんを犬と一緒に楽しむ方法をお伝えします。

犬におそうめんをあげても大丈夫？
答えはOK！
ちなみに、茹でたおそうめん100gあたりの栄養素は、

エネルギー　127kcal
水分　70ｇ
タンパク質　3.5ｇ
脂質　0.4ｇ
炭水化物　25.8ｇ
リン　24mg
食物繊維　0.9ｇ
となっており、とくに犬の体に悪い影響を与えるものは含まれておりません。
もちろん、おつゆや薬味は犬にとって悪い影響を与えるものが含まれておりますので厳禁です。

では、どのようにおそうめんを与えたら良いのでしょうか？
茹でたおそうめんは、水分が多いので水分補給に利用できます。
犬が食べやすいように短くカットしたおそうめんを、ご飯のトッピングとして与えるも良し、おやつとして与えるも良し、です！

ツルツル気分を一緒に楽しみたい時は、ササミなどを煮たスープを冷まし、カットしたおそうめんを加え、その上から細かく切ったキュウリ、茹でたキャベツやササミなどを少量トッピングして与えても良いでしょう。
とくにキュウリは水分が多い野菜なので、さらなる水分補給が期待できます。

おそうめんをあげる時の注意点
もちろんいきなりたくさんのおそうめんを与えると、お腹がビックリしてゆるくなってしまうことがあります。
まずは少量ずつ、与えるようにしましょう。
そして、食べた後に体を痒がる、皮膚が赤くなるといったいつもと異なる変化が現れた時には、食べ物アレルギーの恐れがありますからすぐに与えるのをやめて、動物病院に相談するようにしましょう。

暑くなると犬たちの食欲も落ちていきます。
いつものご飯に少し工夫を加えることで食欲を維持し、夏バテ防止に役立ててみませんか？', 'https://www.pet-no-shikaku.com/info/11754', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A118', 'DOG', 'A', 'キレイな花には毒がある！？犬猫の身の回りの危険植物（6月桔梗編）', '今年は全国的に遅い梅雨入りとなっていますが、本格的な梅雨シーズン到来ですね。
梅雨時期の雨や曇りの日は、気象病に悩む人もいるのではないでしょうか。
私も気圧の変化で偏頭痛が起きたり、関節が傷んだり、ぼんやりしてしまうことがあります。
そんなとき、皆さんならどのような気分転換を取り入れるでしょうか。
中にはきれいな花を見て癒されたい！と考える人もいることでしょう。
この時期に咲く花と言えば、代表的なのは紫陽花です。
紫陽花がペットに及ぼす危険性は以前にも説明しましたので、今回は別の花、同じくこの時期から見ごろを迎える「キキョウ（桔梗）」について、愛玩動物救命士からお話してみようと思います。
キレイな見た目に惹かれて、うっかり犬猫が危険な目に遭わないよう確認しましょう！

桔梗の毒性
桔梗の根茎にはサポニンという薬用成分が含まれており、人では鎮咳などの目的で利用されています。
しかしこのサポニン、薬用であると同時に毒性があることでも知られています。

見た目のかわいらしさ、美しさからついつい足を止めて眺めてみたくなるものの、桔梗の根茎などを誤って摂取した場合、サポニンが中毒症状を引き起こしてしまうため、散歩中に見つけた際には近づかないようにしましょう。

犬猫への桔梗の危険性
犬や猫がもしも誤食してしまうと、症状としては以下のようなものが表れることがあります。
①下痢
②溶血性貧血
③呼吸困難・意識障害
など

きれいな花ですので、愛犬と一緒に写真に収めたいと思う気持ちもわかります。
そもそも植物は毒性を持つものも多く、しかしながら、どのような毒性が犬や猫の健康を損ねるのか、全てがわかっているわけではありません。
自ら危険に近づくことはありません。
見かけても遠くから眺めるだけにして、犬が近づいていかないようにリードを短く持つなど充分気をつけましょう。
', 'https://www.pet-no-shikaku.com/info/25501', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A119', 'DOG', 'A', 'これからの季節に注意すべきペットの食中毒', '犬や猫の動物にも食中毒は存在します。
食中毒は通年発生し得ますが、梅雨時期と夏は、湿度や気温が高く、細菌が増えやすいので、細菌性の食中毒に注意が必要です。
（春は自然毒、冬はノロウイルスなどのウイルス性など食中毒にも季節性があります。）

これからの季節、高温多湿の日本ではどうしても食べ物の傷みが早くなってしまいます。
今回は犬の管理栄養士より、ペットの食中毒についてです。
私たち人間にも起こりえる食品腐敗による食中毒から、犬猫ならではの食べてはいけないものによる食中毒まで、しっかり覚えて気をつけるようにしましょう。

食中毒を起こす原因
一般的な食中毒の原因として、
●食べ物が、細菌・ウイルス・寄生虫などに汚染されていた場合
●フグや毒キノコ、ジャガイモの芽といった自然毒によるもの
●人間にとっては食べられるものでも、犬猫とっては毒となるものを摂取してしまった場合
などが考えられます。

ドライフードは腐敗する？
犬にしろ、猫にしろ、ドライフードは含まれている水分が少なく、ウェットフードに比べると段違いに腐敗しにくくなっています。
しかし、湿気の多い環境に放置してしまうとカビが生え、それによる食中毒が懸念されます。

ドライフードをどのように保存するのがベスト？
では、封を開けたドライフードはどのように保存するのがいいのか。
暗室？冷蔵庫？
一番良いのは、大袋ではなく小袋に分けられた製品にして、開封したらすぐに使いきれるようにした方が安全です。
しかしそういう製品は以外と少ないものです。
ですから、大袋を購入したあとに数日分を小分け袋に移し、それ以外は真空パックできる袋に移し替えて保管すると良いでしょう。
冷蔵庫保管は、出し入れの際の温度差で袋や容器内に結露ができ、フードがふやけたりカビの原因となるので避けた方が望ましいです。

ウェットフードや手作り食はどのように保存するのがベスト？
ウェットフードや手作り食は、とにかく傷みが早い！
梅雨時期や夏場はとくに食品の腐敗が早く進みます。

よく、これまだ大丈夫かな？と食品の匂いを嗅いで腐敗臭がしないかどうか確認することがあるかと思います。
しかし、嗅覚の衰えた人間の鼻は、残念ながら初期のかすかな腐敗臭を捉えることはできないでしょう。

使用前の調理器具の消毒や保存容器の消毒だけではなく、作る量もなるべく１～２日以内に与えきれる分だけ作るようにしましょう。
どうしても作り置きしたい場合には、冷蔵庫保存の分と冷凍庫保存の分に分け、それでも１週間以内に与えきれる量にしておきます。

なにより、食品にはしっかり火を通すようにしてください。
せっかくペットの健康のことを考えて作った手作り食が原因で体調不良になってしまうのは本末転倒です。

犬猫とって危険な食べ物や植物
代表的なものはチョコレートと玉ねぎですね。
犬の場合、甘い匂いにつられてキシリトールが含まれたお菓子（アメやガムなど）を口にする危険性もありますので充分に注意が必要です。
命に関わるとなると、チョコレートや玉ねぎなどよりキシリトールが含まれた製品の方が危険性が高いと言われています。

また、活けてある花が犬猫にとって致命傷となることもあります。
ユリ科の植物はとくに危険性が高く、お部屋にこういったお花を飾る機会が多いご家庭は注意してください。

下痢や嘔吐、どの時点で動物病院へ行くべきか
下痢や嘔吐は比較的よくみられるため、動物病院へ行くか行かないか迷う飼い主さんも多いようです。
悩むようならまずかかりつけ医に電話をして状況を説明しましょう。
いつから下痢や嘔吐が起きているのか、どのような排泄物、嘔吐物なのか、ペットの様子はどうなのか、と説明すると、すぐに動物病院に向かった方がいいのか、とりあえずは様子見でいいのか指示を仰ぐことができると思います。
そして、動物病院に向かうときは排泄物や嘔吐物を持って病院へ向かうことを忘れずに！

 

日頃から気をつけていても食品の劣化や腐敗は防ぎようがありません。
なるべく早く消費すること、保存方法を工夫する、不用意に出しっぱなしにしないなどして、人もペットも食中毒に悩まされない夏を過ごしましょう。', 'https://www.pet-no-shikaku.com/info/11569', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A120', 'DOG', 'A', '雨の日のお散歩の注意点', '九州南部が梅雨入りし、関東も梅雨入り間近と思われる今日この頃。
愛犬のお散歩が少し大変なシーズンになってきましたね。
我が家も梅雨時期は泥んこになるのを覚悟で散歩に行くか、家の中で運動会をするかいつも悩みます。
最終的には愛犬と玄関まで行って、さあどうする？行く？行かない？と相手に任せています。
もともとあまり散歩が好きではない我が家の犬は、嬉々としてリビングに走って戻るのですが・・・・
さて、今回はそんな雨の日のお散歩で気をつけたいことを犬猫飼養アドバイザーと見ていきましょう。

雨の日は視界が悪いうえ、音も聞き取りにくい
雨が降ってるときのお散歩ですが、傘をさしながら行っている人も多いことでしょう。
そうすると、視界が遮られる他、片手も傘で埋まってしまうことになります。
さらに、雨の日は音も聞き取りにくく、後ろから近づいてくる自転車などに気が付きにくい恐れがあります。
晴れの日にお散歩をするよりもずっと、事故などにつながりやすい状況になってしまうのです。
いつも以上に周囲に気を配ると同時に、思わぬ事故から愛犬を守る意味でも、道路の端側を歩かせる（愛犬が直接人や自転車などとすれ違わないで済む側）ようにしてあげましょう。

そして、いつもよりほんの少しリードを短く持ち、フラフラ歩くようなことがないようにすることも重要です。
お散歩中、歩道を左右自由に行ったり来たりしながら歩いている子を見かけます。
いつもであれば問題がなかったとしても、雨の日に視界が悪くなるのは誰でも一緒です。
しかも、足元も滑りやすくなっています。
突然歩道を横切るように出てきた犬にびっくりして歩行者や自転車の人が転倒することも考えられるため、そのような事故に繋がらないための配慮を忘れずに。

犬用のレインコートやラバーシューズの着用は慣れさせて様子を見よう
最近は犬用のレインコートやラバーシューズの種類が豊富になり、雨の日などに活用しようと考える飼い主さんもいらっしゃることでしょう。
特にラバーシューズは災害時にも役立つので、日頃から使って慣らしておいてほしいものの１つでもあります。

しかしながら、レインコートもラバーシューズも、突然着用してすぐに慣れるものでもありません。
日頃から洋服などを着ていることのある子はレインコートも嫌がらないと思いますが、日頃洋服は着たことがなく、雨が降ったからお突然レインコートを着せられると、固まってしまう子も少なくはないのです。
まずはバスタオルなどを体に巻き付けるようにして、反応を見てみてください。
特に嫌がったりせず普通に過ごしている場合には、そのまま褒め、次はレインコートを着用させてみましょう。

問題は、固まったり、バスタオルを取ろうと暴れるような素振りが見られるときです。
そのような時は、少しおやつを与えながら、落ち着いたときを見計らって巻き付けたバスタオルを取り除きます。
次に、前足の付け根や首周りを優しくなでたり、軽く抱きしめてみたりしながら、その付近に何かが触れている状況が普通であることに慣らします。

というのも、レインコートを嫌がる原因の１つに、体が動きにくくなる（拘束されている感じがする）、というのが考えられるため、動きにくくなることに慣らす目的があります。
ラバーシューズに関しても、犬は私たちが思う以上に、足裏から様々な情報を得ていると考えられているため、シューズの感触や、履いて歩いたときの違和感を嫌がる子は意外と多くいます。
だからこそ、時間をかけて慣らしていく必要があるのです。
レインコートやラバーシューズを装着し、固まってしまってる姿が時折SNSで見られますが、私たちには微笑ましく見えても、犬たちからしてみたら、とんでもない仕打ちを受けてる！と思われているかも知れませんので、すぐに脱がしてあげてくださいね。

そして、どんなに慣らそうと思っても、どうしても無理、という場合もあります。
そのような場合は無理にレインコートやラバーシューズを装着させることはせず、無理のない範囲で散歩を楽しみましょう。
我が家のように、雨の日は犬に任せてみるのも１つかも。
もちろん、お散歩に行かない時は室内で思い切り遊んであげることをお忘れなく。', 'https://www.pet-no-shikaku.com/info/28178', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A121', 'DOG', 'A', 'とても身近に潜む寄生虫「アニサキス」人も犬猫も生魚に注意！', '刺し身など「生」で魚を食べる機会が多い日本の食文化。
そんな中で気をつけたいのが、増加傾向にあるアニサキスによる食中毒です。
衛生環境の整っている現代日本では、「寄生虫」は縁遠いものかと思われているかも知れませんが、すぐ身近に潜んでいて、ペットを苦しめる原因にもなり、また、私たち自身も手術が必要になる恐れもあります。
今回は、お刺身やお寿司が好きな日本ならではといえる寄生虫「アニサキス」の予防を、愛玩動物保健衛生士と確認していきましょう。

2023年報告の食中毒症例の42%を占めたアニサキス症
一度は聞いたことがあるかもしれない、そしてもしかしたら罹ったことがあるかもしれない「アニサキス症」。
このアニサキスとは、線虫と呼ばれる糸のような体つきの寄生虫です。
その幼虫をアニサキス幼虫と呼ぶのですが、長さは２～３cm、幅は0.5～１mmくらいで、白色の少し太い糸のように見えます。

アニサキス幼虫は、サバ、アジ、サンマ、カツオ、イワシ、サケ、イカなどの魚介類に寄生するのですが、この幼虫が寄生している魚介類を生で食べたり、不十分な冷凍または加熱したものを食べたりすることで、 アニサキス幼虫が人の体内へ入り食中毒を引き起こします。
これを「アニサキス症」というのです。

アニサキス幼虫は体内に入った後胃酸では死なず、胃や腸の粘膜に頭を突き刺して暴れまわり、激しい腹痛やアレルギー症状を起こし、ひどいときには消化管の壁を食い破って腹腔へ入り込んだ症例も存在してそうです。

聞くだけでお腹が痛くなるような・・・・・。
もちろん犬や猫でも同様の症状が見られるそうですから、ペットにお刺身などをあげることは控えた方が良いでしょう。

アニサキス症の予防
このアニサキス症の予防には、まず、新鮮な魚を選ぶこと！
そして速やかに内臓を取り除くようにしましょう。

これは、アニサキス幼虫の特性として、寄生している魚介類が死亡し、時間が経過すると内臓から筋肉に移動することが報告されているためです。

もしご自身で内臓を取り除くことが難しい時には、スーパーなどの鮮魚コーナーでお願いすると取り除いてくれることがありますからお願いしてみましょう。
そして、内臓を生で食べることは避けましょう。

最後は「目」で確認して、アニサキス幼虫がいる場合には除去することです。
以前は、お酢や塩で漬けたり、しょうゆやワサビを使ったりするとアニサキス幼虫は死ぬ、と言われていたようですが、実際は死滅しないそうですから注意してください。

寄生虫は「予防」することが一番！
私は幸いにしていまだアニサキスの襲来にはあっていませんが、今後もしっかり予防していこうと思っています。', 'https://www.pet-no-shikaku.com/info/19138', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A122', 'DOG', 'A', '豪雨災害をもたらす『線状降水帯』への警戒と意識を持とう', '2022年6月1日から運用が始まった「線状降水帯予測」、今年5月27日より地方別から県単位での発表に変更となり、対象地域をより絞り込んで発表されるようになりました。
従来の地方別よりも予想範囲が限定的になるため、ドライバーの迂回ルートや避難対策の明確化が可能になり、早い準備で豪雨災害から身を守る行動をとりやすくなると予想されています。
一度発生すると大きな被害をもたらす線状降水帯について、ペット災害危機管理士（R）と今一度確認してみましょう。

「線状降水帯」という言葉が広まったきっかけは、2014年に起きた、77名もの死者行方不明者を出した広島の土砂災害です。
翌年の2015年、鬼怒川の氾濫をもたらした関東東北豪雨も線状降水帯によるものと言われています。
さらに、2018年に271名もの死者行方不明者を出した西日本豪雨も線状降水帯の大雨によるものです。

その他、
●2020年、熊本県を中心に日本各地で大雨を降らせた令和2年7月豪雨も線状降水帯が原因で、84名の方が亡くなっています。
●2021年８月：九州北部に線状降水帯が発生、わずか１週間で年間雨量の５割に達する地域も出るなど、各地で記録的な雨量を観測しました。
●2022年：東北の日本海側や北陸地方で複数の線状降水帯発生による大きな被害が出ました。
●2023年6月：四国～東海で「線状降水帯」が相次ぎ発生し、四国～関東の所々で観測史上1位や6月1位の記録的な大雨となりました。
など毎年のように大きな水害を引き起こしている線状降水帯。

線状降水帯予測情報の発信によって、予定を早めに変更したり、いつも以上に雨に備えることができた人もいるのではないでしょうか。
しかしながら、どんなに予測の精度が上がっても、様々な警報が出されても、それを受け取る私たちが「予定を変更しよう」「早めに避難の準備に取り掛かろう」と思い、行動に移さなければ意味はありません。
とくに、ペットを飼っている人は、自分ひとりで避難するより、避難に時間がかかります。
慣れている街並み、通り慣れている道であっても、いざ災害が起きるレベルの豪雨に見舞われた時、平常通り行動することができるでしょうか？

地震発生時の避難行動、水害が想定される際の避難行動では、避難を始めるタイミングも違えば、とるべき避難行動にも違いがあります。
定期的に避難訓練に参加している飼い主も増えてきているものの、実際に豪雨の中、避難をしたことはあるでしょうか。

そして、避難した後を想定したことはあるでしょうか。
雨の中を避難するということは、濡れた体を乾かしたり、濡れたものを処理したりする手間も増えるということです。それに必要なグッズの用意はしてありますか？
雨に濡れた状態ではペットの健康状態にも影響しますし、匂いなどの問題にもつながるうえ、衛生的にも問題です。

これから本格的な梅雨シーズンを迎えます。
基本的な避難グッズの再確認とともに、雨天時の避難行動をカバーできるグッズになっているか、も早いうちに確認しておきましょう。
', 'https://www.pet-no-shikaku.com/info/21578', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A123', 'DOG', 'A', '【獣医師の健康注意点】犬・猫に危険な食べ物や中毒について', '人間の暮らしの中には、犬や猫には危険な食べ物や植物が多くあります。
手作り食を実践するときには知っておかないといけないものから、散歩や室内に飾っている観葉植物まで、代表的なものを挙げてみました。
害があると知らずに観葉植物を飾っている飼い主さんも意外といらっしゃいます。
大切な愛犬愛猫が誤って口にしてしまわないように、きちんと知っておきましょう！

犬・猫には害になることがあるため、与えてはいけない食べ物
ねぎ類（玉ねぎ・長ねぎ・ニラ・にんにく）
有害なアリルプロピルジスルファイドという成分が赤血球を壊し血尿や下痢、嘔吐を起こす恐れがあります。加熱しても毒性は消えません。
チョコレート
カカオに含まれるテオプロミンが原因で、下痢や嘔吐など中毒を引き起こします。
ブドウ・干しブドウ
皮に強い毒成分があり腎不全の原因になります。
アボカド
ペルジンという毒成分が原因で、下痢や嘔吐など中毒を引き起こします。
キシリトール
低血糖を招き、肝障害の原因になります。
香辛料
耐性が低いため肝臓障害を引き起こしかねません。
鶏の骨
鋭利に裂けやすいので、胃腸を傷つけます。
アルコール
体内で分解できないので、少量でもアルコール中毒を引き起こします。
犬・猫には注意して与える必要がある食べ物
生魚・イカ・タコ
消化が悪いため、消化不良（下痢・嘔吐）の原因になります。
カニ・エビなどの甲殻類
ビタミンB1を分解する酵素が含まれるため与えないように。
煮干し、のり
マグネシウム過剰で尿路疾患を起こすことがあります。
生の豆・ナッツ類
消化が悪いため、消化不良（下痢・嘔吐）の原因になります。
生卵
生食はアビジンという酵素が皮膚炎や成長不良を引き起こすことがあります。加熱すれば問題ありません。
ほうれん草
シュウ酸がカルシウムと結びつき「シュウ酸カルシウム」になり、腎臓や膀胱に溜まると尿石症に繋がります。シュウ酸は水に溶けるので与えるときは茹でてアクをしっかり抜いてください。
コーヒー・紅茶・緑茶
カフェインが下痢や嘔吐など体調不良を引き起こしたり、多尿になりやすくなります。
身近にある植物毒と、引き起こされる症状
アマリリス（胃腸炎）
イヌサフラン（呼吸低下、ショック死）
キキョウ（胃腸炎）
キョウチクトウ（運動障害、ショック死）
ジャガイモの芽（腹痛、低血圧）
ジンチョウゲ（昏睡、ショック死）
スイセン（痙攣、低血圧氏）
スズラン（衰弱、錯乱）
アイビー（痙攣、呼吸困難）
ソテツの種子（急性肝毒、凝固障害）
ツタ（胃腸炎）
ヒガンバナ（神経麻痺、ショック死）
ポインセチア（下痢、嘔吐、皮膚炎）
ユリ（腎不全）
など
▼1年を通じてこの他にもたくさん！詳しくはこちら
キレイな花には毒がある！？犬猫の身の回りの危険植物シリーズ

動物にも注意！
この他に、中毒としてよく見られるものにヒキガエルによるものがあります。
ヒキガエルは耳下腺（耳の鼓膜の盛り上がっているところ）から強力な毒素を分泌します。
この部分を舐めたりくわえたりすると、毒素は口の粘膜から吸収されます。
この毒素は心臓に異常をきたし、ひどい場合は2～3時間以内で死亡することがあります。
犬や猫がヒキガエルと遊んでいるのを見つけたら、すぐに引き離し口の中をよく水で洗い、すぐ動物病院へ連れて行ってください。
梅雨時期に多く見かけるヒキガエルですが、冬眠に入るまでは油断せずに気をつけてあげてください。', 'https://www.pet-no-shikaku.com/info/7478', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A124', 'DOG', 'A', '【獣医師からの健康注意点】「SFTS」を知り、犬も猫も人も予防に努めよう', '以前から何度かご紹介してきた「SFTS」
死に至ることもあるマダニ感染症ですが、人では大体５月ごろをピークに発生数が増えるということです。
気温が高くなるこれから活動が活発になるため、草むらや藪の中に入る時は肌を露出しないようにする対策が必要です。

「重症熱性血小板減少症候群」通称「SFTS」
2011年に中国で初めて報告され、その後2013年に国内で初めて報告されて以降、400名以上の感染者が報告され、その感染地域は西日本が中心でした。

この病気は、致死率が10～30％と高く、予防薬や治療法も未だ発見されていません。

6～14日間の潜伏期を経て、発熱、倦怠感、頭痛などの症状で発症することが多く、嘔吐や下痢、腹痛などの消化器症状を呈し、リンパ節腫大を認めることもあります。
また、ショック症状、急性呼吸促迫症候群、脳症、腎障害、心筋障害、藩種性血管内凝固症候群、血球貪食症候群などの合併症を引き起こすことがあることも報告されています。

患者の多くは中高年層で、マダニが活発に活動する春から秋にかけて発生が多いことが分かっています。

近年は、犬から感染したとされる症例や、2016年に猫から感染したと思われる人の死亡症例も報告されています。

関東・東海での確認も！
この感染症が、2021年3月には静岡県内で、そして、2021年7月には千葉で初確認され、感染地域が拡大してきています。

とはいえ、千葉県で感染が確認されたのは、2017年に発熱や発疹の症状があって受診、マダニが媒介するほかの感染症が疑われたものの、その当時の検査では陰性だった検体を改めて調べたところ、SFTSだったことが確認されたというのです。

2019年に東京都内でSFTSの感染報告がありましたが、これは旅行先の長崎県内で感染し、都内に戻ってきてから発症していることがわかっています。

千葉県内で確認された症例も感染地域へ行ったことが原因では？と思われると思いますが、この患者さんは発症前に他県へ移動した経歴がなく、千葉県内で感染、発症したとみられるのです。
こうしたことから、関東地方での感染はこれが初めて、ということになります。

知識を持つことも予防の一環
そもそも、SFTSウィルスを保有したマダニは西日本だけではなく東日本にも分布しています。
SFTS自体、まだ多くの医療機関で知られておらず、見逃されていた可能性もあります。
さらに、北海道では近年、SFTSウィルスの近縁のウィルスが発見され、四肢に麻痺が生じるなどの症例も報告されています。

この病気そのものを予防することはできませんが、マダニの寄生を予防することはできます。
ペットのマダニ予防を徹底すること、定期的にブラッシングやシャンプーを行うことでマダニなどの寄生の有無をチェックすること、もちろん飼い主も草むらや山などに行くときには長そで、長ズボンで虫の侵入を防ぎながら、マダニ予防効果のある虫よけスプレーなどを使用すること。

そして、そうした場所から帰ってきたときには、すぐに衣服を着替え、シャワーなどで全身を洗い流すこと。
それでも風邪でもないのに発熱や倦怠感が続くようであれば、早めに医療機関を受診すること。

今であれば、新型コロナの症状かと思われそうなものです。
だからこそ、発症前に草むらに行きました、登山に行きました、キャンプに行きました、という詳細を伝えるとともに、もしかしたらマダニに咬まれたのではないでしょうか？SFTSに感染した可能性はないですか？など確認できるよう、ある程度の知識を持ちましょう。

とくに今までSFTSの発症が確認されていなかった東日本の医療機関では、まだまだ知識不足な点は否めません。
ペットを介してマダニに接触する可能性が高いからこそ、相手にしっかり伝えられるだけの知識を持つことが重要です。
', 'https://www.pet-no-shikaku.com/info/18380', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ D2', 'DOG', 'D', '新型コロナウィルスから考える「目に見えない災害」', '新型コロナの感染症法上の位置づけが5類に引き下げられて、今日5月8日で１年経ちました。
日常生活を取り戻していくなか、各地での豪雨災害、令和６年能登半島地震など、日本は様々な災害に見舞われ、そのたびに防災・減災への備えが叫ばれてきました。
確かに以前に比べると、皆さんの防災意識も高まってきているかと思います。
しかし、その意識が自然災害だけに向けられていないでしょうか。ペット災害危機管理士（R）と一緒に考えていきましょう。

「災害」の定義を今一度考える
というのも、防災意識というのはなにも自然相手のことだけではないからです。
当協会の「ペット災害危機管理士（R）４級」では、自然災害によって引き起こされる非常災害や大規模災害のみならず、テロ災害や武力攻撃災害についても触れています。
「非常事態」＝「災害」と位置付けているとも言えます。
新型コロナウィルスにしても、私たちはこれまでにない状況に置かれ、長いスパンではありましたが、ある意味で「非常事態」=「災害」と捉えることもできます。

災害時に一番に求められること
非常事態になったとき、具体的には新型コロナウィルスの危険性が認められ始めたとき、皆さんは冷静にこの事態を捉えることが出来ていましたか。

災害時に求められることは、何が正しい情報なのかを判断する前に、「何をすべきか」「何ができるか」を冷静に判断することです。
デマなども流れる中、正しい情報を判断することは一般市民の私たちには非常に難しいと言えます。
この新型コロナウィルスのときも、トイレットペーパーがなくなるなど、真偽不明の情報に踊らされて店頭からなくなってしまった、という事態になりました。
その余波なのか、たまたまなのか、ペットシーツやペットフードの買い占め、とも思われる事象も発生しました。

確かに店舗から商品が消えていると、我が家の備蓄はいつまでもつかな？と不安に感じるのも理解できます。
だからこそ、日常的に備蓄管理を徹底し、現在あるものがいつまで保ちそうなのかを判断し、その上ですぐに購入しなければいけないもの、あと数週間ないし数か月は買わなくても大丈夫そうなものを冷静に判断しなければいけません。

冷静になること。
これは、災害に直面した際に一番に求められることです。

新型コロナウイルスから想定する備え
歴史に残るこの新型コロナウィルスのことは「目に見えない災害」と位置づけ、もし、自分たちの暮らす地域で徹底した外出制限をされた場合、犬たちとどう過ごしたらいいのか、いまある備蓄をどのように運用したら、なくなってしまうまでの日数を稼ぐことができるのか、など、防災に役立ててみてはいかがでしょうか？
そうすると、実際に停電が起きて移動ができない場面や、必要最低限の物資で数週間から数か月過ごさなくてはいけない場面を想定することができると思います。

とくに、自然災害時に犬たちの運動をどうするか、という問題への対策を検討する良い機会かも知れません。
なんらかの問題がない場合、毎日お散歩に行く飼い主さんたちは多いと思います。
排泄のためだったり、運動のためだったり、その目的も様々でしょう。
しかし、非常時には、そうした散歩すら難しいことが想定されます。

室内でのトイレトレーニング、散歩することで得られる運動量やストレス発散効果を、室内でどのように解決できるのか。
例えば、外に出る代わりに鼻を使った宝物（おやつ）探しで好奇心を刺激し、捜し歩く過程で身体を動かす。
このように、絶対外に出ないといけない！ということではなく、今できる範囲でできる事を探し、実践していくことも、大切な防災準備ではないでしょうか。
', 'https://www.pet-no-shikaku.com/info/13706', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A125', 'DOG', 'A', '意外と古いチワワの歴史', '月も終わりを迎え、年度が変わってから早くも1か月が経過しました。
就職や進学で新生活を迎えられた方も多くいらっしゃることかと思いますが、新しい生活にも慣れてきましたでしょうか？
まだまだ慣れずに日々クタクタになっている方も多いと思いますが、あまり張り切りすぎず肩の力を抜いてリラックスしていきましょう。

チワワを知ろう
毎年人気犬種ランキングが発表されると、上位の常連として名高いチワワですが、皆さんはチワワの歴史などを知っておりますでしょうか？
小さな体とかわいらしい大きな瞳など、多くのチャームポイントを持つチワワですが、歴史などを知り理解を深めることでさらにその魅力に吸い込まれるかと思います。

チワワの歴史
チワワの歴史は非常に古く、起源は古代メキシコで栄えていた「テチチ」という名前の犬種であるというのが有力な説です。
その後、1850年代にメキシコのチワワ州で発見された小さな犬を地名から取り「チワワ」と名付け各土地へと広まったのが犬種の由来といわれています。
しかし、実はチワワの原産国はいくつかの説があり、その歴史の古さから明確なルーツは謎に包まれています。
他の説では古代エジプト発祥という説があり、約3000年前の遺跡からテチチと思われる小さな犬の骨が発見されています。
現状ではJKC・AKCなどの犬種標準ではメキシコ原産の犬種であると登録されていることもあり、メキシコが発祥という説が一番有力といわれています。

被毛タイプの違い
チワワといえば「スムース」と「ロングコート」の被毛タイプに分けられます。
スムースは、短めの被毛を全身に持ち、飾り毛がないのが特徴です。
逆にロングコートは長い被毛でかわいらしい飾り毛があります。
しかし歴史を辿ると、最初はスムースタイプのチワワしかいなかったとされています。
スムースタイプに人の手が加えられ、現在のようなロングコートタイプが生まれました。
また、この被毛のタイプの違いによって気質にも若干の違いがあるともいわれています。
スムースは本来のチワワとしての気質を色濃く残していて自分の意志が強い子が多く、反対に人の手が加わっているロングコートは、人と暮らすことを目的に掛け合わされており、おっとりとした子が多いともいわれることがあります。
とはいえあくまで噂程度の話ですので、一頭一頭の個性を理解してあげることが一番大切です。

チワワの体格
チワワはご存じの通り、非常に体が小さい犬種になります。
全犬種の中でも最小クラスの犬種とされ、現在ギネスに登録されている「最も体高が低い犬」と「最も体長が短い犬」はどちらもチワワです。
広大な土地を持つ海外と比べ、地域によっては家の敷地が大きくとれない日本家庭にとっても飼いやすく、現在の人気の一要因ともいえるでしょう。

気を付けたいこと
チワワは体も小さく運動量はそこまで多くは必要としていません。
しかしそれは散歩不要ということではなく、散歩は運動以外にも気分転換や社会化、ストレスの発散といった多くの効果がありますので、日々のお散歩は大切にしましょう。
また体が小さい＝骨が細くなっており、足の骨も太さが数㎜程度しかなく、過剰な運動や負荷によって骨折してしまうこともあります。
少し高めのソファから飛び降りたら着地がずれてそのまま骨折なんていう事例も実際にありますので、生活環境の整備や触れ合い方でも注意してあげたいですね。

いかがでしょうか？
実際に歴史までを深堀すると、身近な犬種ながらもとても古い歴史を持っていたことがわかります。
犬種の歴史や特性を理解することで、さらにその犬種の魅力に気づくきっかけにもなります。
まだまだいろんな歴史を持っていますので、気になる方がいましたら是非ご自身でも調べてみてくださいね。', 'https://www.pet-no-shikaku.com/info/28001', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A126', 'DOG', 'A', 'シーズーってどんな犬か知っていますか？', '気がつけば4月も後半。
いよいよ大型連休が近づいてきましたね。
とはいえ、私はすっかり大型連休を忘れていて、なんの計画も立てていないのですが・・・・。
皆さまはどんな連休を過ごされるのでしょうか。

さて、前回に引き続き犬種についてみていきたいと思います。
今回は、大きな瞳と低いお鼻、そして、サラフワな毛質が特徴的なシーズーについて学んでいきたいと思います。

宗教と深いかかわりのあった犬
シーズーはもともと、チベット出身の犬で、7世紀ごろに誕生したと考えられています。
その祖先はチベットの寺院でマスコットとして、番犬として、あるいは宗教的な目的に飼われていたとのこと。
その、宗教的な目的というのがどういうものだったかという説明は、ちょっと現代ではショッキングなお話になるので控えさせていただきますが、なんにせよ、非常に重要な役割であったことは確かです。

今のシーズーの姿はイギリスが作り上げた
シーズーの祖先は、チベットからの貢ぎ物として中国の王朝に贈られました。
その誕生に関わっている犬種は、ペキニーズとラサアプソです。
まず、8世紀ごろにチベットから中国に贈られたチベタン・スパニエルからペキニーズが誕生し、その後、16世紀後に同じくチベットから送られたラサアプソとペキニーズを交配することで誕生したのがシーズーで、その誕生は19世紀に入ってからと考えられています。

シーズーは中国語で「獅子」を指しますが、シーズーもペキニーズ同様に獅子狗とされ、守り神として王侯貴族の家庭内で大切に飼われてきました。
宗教を司る僧院から王宮に贈られた犬たちは、神仏から与えられた聖なる力の象徴として、門外不出とされていました。
そのため、繁殖の際にも王宮外の犬と混血することなく、王室の伝統と共に長い時間をかけて固定化されていましたが、19世紀後半の第二次アヘン戦争により、城に残されていた犬たちは、英仏軍に略奪されたり殺されたりしました。
この時、生き残ってイギリスにわたった犬たちの一部は、犬好きな英国王室の手によって保護され、これらの生き残った犬たちを土台として、シーズーは改めて繁殖の道をたどることになります。
そのような経緯もあり、今のような「犬種」に作り上げたイギリスが、後援国としてスタンダードに記されています。

見た目に反して頑固な一面あり
人懐っこくフレンドリーで聞き分けは良いものの、長いこと神聖な犬として宮廷で大切にされていたこともあってか、頑固でプライドが高い面があります。
基本的には穏やかな性格のため噛み癖が激しいということは少ないですが、要求が通らないと吠え続けることがあります。

また、シーズーは小型犬としてはがっちりとした体格をしており、きちんと運動をしないと太りやすいタイプでもあります。
気温の高い夏季以外は毎日20～30分ほどの散歩と、室内運動の時間をとって肥満防止に努めましょう。

シーズーという犬種が歩んできたその長い歴史の中で、門外不出の犬として大切にされてきたり、人が引き起こした戦争に翻弄されたりと、波乱に満ちた過去を持ちます。
のほほんとしているようで、どこか気品を感じさせる不思議な魅力を持つシーズー。
もっともっと知りたくなったのではないでしょうか？', 'https://www.pet-no-shikaku.com/info/27941', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A127', 'DOG', 'A', '災害に備えて家族で確認しておこう', '4/17昨夜遅く、愛媛・高知で震度６弱、M6.6の地震が発生しました。
気象庁によると、四国地方で震度6弱以上を観測したのは、現在の震度階級が導入された1996年以降初めてとのこと。
今後1週間ほどは最大震度6弱程度の地震に注意するよう呼びかけています。

今回は災害に備えて家族で確認しておいたほうがいいこと、についてペット防災マスターよりお話します。
非常時に、誰が何をするのか、何を持って逃げるのか、誰がペットを連れて行くのかを前もって決めておけば、慌てることがないでしょう。
もちろん【家族全員が在宅しているとき】と【全員がいないとき】のパターンを考えておくことが必要です。

連絡手段は共有していますか？
災害時は通話制限がかかって電話はなかなかつながりません。
そのため、それ以外の方法で家族や友人、親戚などと連絡を取らなくてはいけません。
災害伝言ダイヤルの使用方法の確認、LINEやインスタなどSNSの活用方法など、家族全員がしっかり理解しているか、前もって確認しておきましょう。

”知ってるはず”、”使えるはず”、というのはNGです。
人間パニックになると本来できることができなくなることは往々にしてあります。
子どもや高齢者向けに、使い方が書かれたメモを室内の見えやすいところに貼っておいても良いかもしれません。
もちろんそこには保護者や親戚などの連絡先も必要最低限記入しておきましょう。

同じものを、水などに濡れないように密封できるジッパー付きの袋などに入れたうえで非常持ち出しバッグの中に入れることも忘れずに。
もしスマホなどが使えなくなってしまい、電話番号がわからない、という状況の時に便利です。
また、家族が不在の時には、メッセージを残すと同時に、どこに避難するかを記入した紙を玄関に貼ることも忘れないようにしましょう。

役割分担やシミュレーションは出来ていますか？
次に、誰が何を持って逃げるのか、ペットを連れて逃げるのは誰かを決めておきましょう。
非常持ち出しバッグといった重量のあるものは、体力のある男性の方が良いかもしれません。
もちろん、女性用に重量を軽くしたもの、子ども用、高齢者用など、家族の年齢に合わせて用意しておくことも必要です。
子どもや高齢者だけで避難しなくてはいけなくなった時を想定して準備しておくことを忘れずに。

そして、ペットのものもできれば2種類用意しておくと良いかもしれません。
というのも、家族全員がいる場合には、3日分程度の水やフード、衛生用品が入ったバッグは保護者が持つようにします。

しかし、保護者が留守で、子どもや高齢者などだけで避難しなくてはいけない場合、重いものを持って避難することが困難と考えられます。
そのような場合には、まずは1日分のグッズを持ち出せるよう準備しておきましょう。

そして肝心のペットですが、「クレートなどに入れた重さがどれくらいになるか」で決めた方が確実です。
小型犬でも、クレートに入れるとどうしても重たくなります。
クレートに入れた状態で避難所まで避難できるのは家族の中で誰なのか、を事前に確認しておきましょう。
そして、子どもや高齢者でも連れて避難できるよう、クレート以外にもリュックタイプやカートタイプなど、色々なグッズを試してみると良いでしょう。

家族一緒にいる時には、大人が準備し、避難行動の指示を出すことができますし、人数がいれば、持って避難することができるものも増えます。
だからこそ、子どもや高齢者だけが家にいる状況で災害が発生したときに、最低限の荷物をもち、ペットと無事に避難することができるかどうかを日頃から考え、話し合っておくことが必要ではないでしょうか。
「その場で待っていて」では間に合わないことがあることを忘れず、自分たちで避難行動を取る、ということを家族全員の共通認識としていきましょう。
', 'https://www.pet-no-shikaku.com/info/24985', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B11', 'DOG', 'B', 'ダックスフンドは可愛いけれど立派な猟犬です', '桜も散らないうちから夏日を迎えたりと、今年の春もなかなかに暖かいを通り越して暑い日が続いておりますが、そろそろ日中の熱中症対策、始めた方が良いかもしれませんね。

さて、そんな今回は、前回に引き続き犬種についてみていきたいと思います。
今回は毎年発表される人気犬種の上位に位置するダックスフンドについてです。
実はダックスフンドも、前回ご紹介した柴犬同様、猟犬として知られている犬種です。
日本では愛玩犬のイメージが強いダックスフンドですが、今でも狩猟に用いられるなど、れっきとした猟犬です。

ダックスフンドの歴史を知っていますか？
ダックスフンドという名前は、ドイツ語でアナグマを意味する「ダックス（Dachs）」と犬を意味する「フント（Hund）」が由来とされています。
ちなみに、日本でのダックスフンドという呼び名は英語表記です。

そんなダックスフンドの先祖は、スイス地方原産のジュラハウンドや中型のピンシェルなどの獣猟犬たちと考えられています。
これらの犬を交配させて12世紀頃にダックスの基礎となる犬が誕生しましたが、ここから犬種として確立されるまで、数百年を要しています。
ダックスフンドといえば、特徴的なあの体型でしょう。
胴が長く、極端に足が短いあの体型は、もとからの物ではありません。
穴に潜むタイプの獲物である、アナグマ、キツネ、野ウサギ猟に使われるうちに、少しずつ体型が変化、また、そのような個体を人が選択的に繁殖に用いた結果、徐々に胴長短足の体型になっていったのです。
16世紀には、スムースコートから生まれた中毛の犬やスパニエル種を交配させてロング・ヘアードが誕生し、続いてシュナウザーやテリア種と交配させてワイヤー・ヘアードが誕生しました。
その後も、身体の大きさや見た目の洗練さを求めて様々な犬種と交配を続けながら、現在私たちが知るダックスフンドの形が作られてきたのです。

ダックスフンドの基本的な性格を確認しておこう
ダックスフンドは、人間に対して友好かつ忠実な犬種です。
好奇心旺盛で人間と行動をともにすることも大好きです。
基本的には人好きする犬と思ってもらっても良いでしょう。

ただし、ダックスフンドの場合、被毛タイプによって導入された犬種が違うため、性格にもそれが傾向として現れているといわれます。
例えば、スムース・ヘアードタイプは、獣猟犬として作出されたので、勇敢で怖いもの知らずなところがあり、さらには、狩猟対象であった小動物に対して鋭敏な反応を見せることがあります。
そうしたことから、無駄吠えや攻撃性が出やすくなる傾向があります。

次に、ロング・ヘアードタイプですが、鳥猟犬の血が入っているせいか、おっとりしたと温和な性格の子が多い印象を受けます。
しかしながら、物音に敏感な傾向にあるでしょう。

そして、ワイヤー・ヘアードタイプは、シュナウザーなどテリア系の血が入っているので、テリア気質を受け継ぎ、やや頑固なところがあります。
とはいえ、毛質による性格の傾向は確定されたものではないため、ダックスフンドは毛質によって多少性格に違いがあるんだなぁ、くらいに思っておくと良いでしょう。

ダックスフンドと暮らすうえで
ダックスフンドを飼っている方からの相談で多いのが、吠え声です。
体が小さいわりに、太くしっかりした声質をしたタイプが多く、声量も大きい傾向にあります。
これは、狩猟犬として引き継がれてきたダックスフンドの特徴の1つでもあります。

基本的に、ダックスフンドは頭が良く、人と協力して猟を行ってきた歴史もあって訓練も入りやすい犬種です。
しっかりとしつけやトレーニングを行うとともに、吠えのコントロールができるようにしておくと良いでしょう。

また、犬種の特性上、穴を掘る事が好きなので、ソファーなどをボロボロにしてしまう事もあります。
自宅の庭や砂浜などに連れて行ってあげ、存分に穴掘りを楽しませてあげても、犬種としての特性を満たしてあげることができるでしょう。
もちろん、掘った穴はしっかりと埋め戻しておくことを忘れずに。

 

このように、日本では愛玩犬として愛されている犬種でも、原産国などでは猟犬として活躍している子たちは意外と多くいます。
とくに猟犬としての気質が強い子は、きちんとしつけやトレーニングを行わないと飼い主のみならず、周囲の人に危険をもたらす可能性があります。
自分の飼っている子の歴史を知ることは、そうした危険性を少なくすることにも繋がっていくことでしょう。', 'https://www.pet-no-shikaku.com/info/27895', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A128', 'DOG', 'A', 'ペットの若々しさを保つには？', '獣医療の進歩により、犬猫の平均寿命はより長くなっています。
一緒にいられる時間が長くなると同時に、病気になっても高齢のために思うように手術ができない、寝たきりになった時の介護が大変、といった問題も増えてきています。
若々しさを保つにはどうしたらいいのか、愛玩動物介護士アドバンスが解説します。

「身体が小さい」ことのリスク
現在、街中で見かける犬の中には、とても小さい極小サイズの子がいます。
おそらく通常サイズの子や中型、大型犬に比べても飼育スペース、運動量、食事量などが少なく、飼いやすいイメージもあるのでしょう。
より小型化した犬たちに人気が集まる傾向にある、と聞いたこともあります。

そんな小さい身体の犬たちには、思わぬケガや手術が必要になった時の麻酔のリスクが他の犬たちより高くなります。
通常でも、持病を持っていたり、シニアになってくると麻酔の危険性が増すわけですが、身体が小さいとその危険性はより高まります。
そのため、身体が小さいという理由で、必要な手術が受けられない可能性があるのです。

また、身体が小さく骨格が華奢だと、骨折のリスクも増大。
低い段差に躓いて、や、スマートフォンを犬の足に落としてしまって、といったほんの些細なことで骨折する可能性があるので、通常よりも注意する必要があります。

シニアに必要な「適度な刺激」
シニアになった時に気をつけたいのが「認知症」です。
認知症は犬、猫ともに起こると言われています。
好発犬種としてよく挙げられるのが柴犬などの日本犬ですが、もちろん他の犬種であっても認知症を発症する場合があります。

人間同様、発症原因は様々で、治療も難しい認知症。
では、なるべく認知症にならないようにするにはどのようにすればいいのでしょうか。
それは、「脳への適度な刺激」と言われています。
例えば若い頃から旅行に連れて行って様々な刺激を体験させる、シニアになって視力、聴力が衰えてきたら、嗅覚を利用した遊びなどを取り入れる、といったものです。
そうすることで、適度に脳が刺激され、認知症の発症を遅らせたり、予防することに繋がるとされています。

もちろん、認知症の症状は様々あり、すべてが脳への刺激だけで防げるわけではありません。
しかし、人間同様「健康寿命」を伸ばすことで、飼い主さんとより長い時間、楽しい思いでを作れるなら、それに越したことはありません。
シニアになったからといって室内で寝て過ごさせるのではなく、適度にお散歩やプチ旅行に行ったり、宝探しをさせたりと、シニアだからこそ楽しめることを見つけて一緒に楽しんでみましょう。', 'https://www.pet-no-shikaku.com/info/12551', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A129', 'DOG', 'A', '犬の命を守るリードの重要性と引っ張り癖改善トレーニング', '新型コロナウイルス流行下でペットを飼う人が増えましたが、本来であればしっかりと事前準備と事前学習をしてから犬猫を迎えてほしいところですが、衝動的に飼ってしまった人も多く、飼養方法の相談がコロナ前と比較して増えたそうです。
だいぶ春めいて、お散歩がしやすい季節が始まりましたので、今回は犬猫飼養アドバイザーより、相談のなかでも多い、犬の引っ張り癖改善とそもそもリードの重要性についてお話します。

リードを付ける意味について
『愛犬がぐいぐい引っ張って困っている』といった散歩でのありがちなお悩み。
だからといってノーリードで歩かせるのは大変危険です。
犬の散歩でリードが必要なのは、第一に犬の安全のためです。リードで愛犬の命を守っているのです。

犬がぐいぐい引っ張って歩く、リードを着けずに歩く、というのは、車やバイク、自転車が多く行き交う現代では、本当に危険です。
車を運転する人にはわかると思いますが、運転席から近くにいる犬の姿は見えないのです。

また、交差点など出会い頭でいきなり犬が飛び出してきたらどうでしょう。
避けようとしたバイクや自転車が転倒し、その余波を受けてしまうことも考えられます。

事故以外にも、散歩の途中で自然災害に遭遇することがあるでしょう。
地震、雷、突風など、突然の出来事にパニックになった犬は本能で逃走します。
飼い主さんは、どんな時でも「リードは命綱」と心して、愛犬を守っている一本を決して手放さないでください。
事故や怪我、迷子は、飼い主さんが防ぐ事ができるのです。

第二の理由は、周囲の人たちへの危険です。
飛び出してきた犬を避けようと大事故に繋がることも考えられますし、リードを放された犬が歩いてきたら、犬を苦手に感じている人は、どれほど怖い思いをするでしょうか。
「トレーニングがしっかり入っているから、うちの子は大丈夫」は、他人には伝わりません。

リードの選び方と引っ張り癖改善トレーニング
こうした危険を防ぐためにはやはり、『犬は飼い主の近くを歩く！』が鉄則です。

【アドバイス①】リードを適切に使う
散歩に使用するリードはなるべく伸縮しないものを使いましょう。
伸縮性のリードはドッグランなどでは大変重宝します。
しかし、いざ散歩に使おうとすると、思いもしないところで伸ばしてしまったり、ストッパーが上手くかからなかったりと、ヒヤッとすることもあります。
そうした危険を防ぐために、散歩中は伸縮しないリードを利用しましょう。

【アドバイス②】引っ張る癖を治したい
ぐいぐい引っ張る犬を、リードで引きずり戻そうとするのは逆効果です。
立ち止まって名前を呼んで、側まで来たらたくさん褒めてあげてください。
家の中でも、何気なく名前を呼んで、側まで来たら褒めるようにしてみましょう。

こうして、『飼い主の側にいると褒めてもらえる！嬉しい！！』と犬が覚えてくれれば、いつでも飼い主さんを気にするようになってくれます。
屋外で行うことが難しいのであれば、最初は家の中で、廊下などを利用して練習してみてください。

しっかり飼い主さんの側を歩かせて、愛犬と安全にお散歩を楽しみたいものですね。', 'https://www.pet-no-shikaku.com/info/1256', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A130', 'DOG', 'A', '犬は右利きが多いらしい！？', '春は新しい何かに取り組みたくなる季節ですよね。
また、犬について興味深い研究結果があります。
そこで、犬猫行動アナリストがその情報を有用に活用すべく解説しますので、愛犬と新しいトリック（一芸）にチャレンジしてみるのはどうでしょう。

犬の多くは右利きらしい
2021年4月、イギリスの大学の研究チームが、犬の多くは右利きである、という研究結果を発表しました。
そもそも、脊椎（せきつい）動物は左脳が右半身を制御しており、餌（えさ）を食べるなど日常的動作の指示は左脳の担当とのこと。
そのような関係から、右前脚を使っていると考えるのが妥当である、というのです。

これが何に結びつくのか
飼い主さんの中には、それがどうしたの？と思われる人もいるでしょう。
しかし、この右利きである、という発見は、人と犬とのコミュニケーションや病気の早期発見に大いに役立つのではないかと考えます。

というのも、例えば「おて」を教える時に、自分が飼っている犬が右利きであることが想定できていれば、教えやすさと覚えやすさが変わってくるでしょう。
おやつなどを見せながら、ほんの少し犬の体の重心を左側に傾けさせます。
これはもともと「おて」を教える方法の1つですが、右手があがりやすいとわかっていれば、より自信をもってこの方法を活用することができますよね。

もちろんこうした前肢をあげさせるトレーニングをしておくと、脳の病気の早期発見に繋がることもあるでしょう。
前述したように、左脳が右半身を制御して右利きが多いというのであれば、右前肢をあげにくくなるということは、関節などの異常の他に、左脳に何らかの障害が生じている可能性が示唆されるからです。
逆のことが、右脳が制御している左前肢にも言えるでしょう。

日頃から前肢を交互にあげるような「おて・おかわり」や、飼い主の両手と犬の両手を合わせる「ハイタッチ」などのトリックを教えておくことで、日々のコミュニケーションだけではなく、病気の早期発見に結びつけることも可能となる、ということなのです。

新しいチャレンジを取り入れて認知症予防にも
現在のところ、右利きの割合は雌の方が若干高いものの、雄は高齢になるほど割合が高くなっているとのことで、どの脚を使えばもっとも効率的なのかを学習している可能性があるとされています。
頭を使う学習は、認知症予防にも効果的。
今飼っている子がすでに「おて・おかわり」を覚えているようなら、そこから少しレベルアップして「ハイタッチ」や「挙手（名前を呼ばれるとどちらかの前肢をあげるしぐさをすること）」などを教えてみるのはいかがでしょうか。
もちろん、まだ「おて・おかわり」を覚えていない子も、チャレンジしてみてくださいね！', 'https://www.pet-no-shikaku.com/info/17671', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A131', 'DOG', 'A', '備蓄「品」に目を向けるだけではなく・・・', '３月もまもなく終了となりますが、今回もペット防災についてペット災害危機管理士（R）と考えていきましょう。
皆様には、災害に備えた備蓄について今までも折に触れお話してきました。
フードやペットシーツなど、日頃から生活の中で流用しながら備蓄を続けるローリングストックについては「無理をしない備え」として大いに活用していただきたいのですが、果たして、「ペットたちの食欲」に目を向けたことはあるでしょうか。

例えば、大きなショックを受けた時、人でも食欲が落ち込むことがありますよね。
災害時などは特に、興奮物質であるアドレナリンも放出されるでしょうから”お腹が空いた”と感じにくいこともあるでしょう。
同じように、災害によってストレスを感じると、犬や猫も一時的に食欲が落ちてフードに見向きもしないことが想定されます。

そんな時、あなたならどうするでしょうか？
備蓄品の中に嗜好性の高いウェットフードやおやつが入っているならそれを与えて様子をみてもいいでしょう。
お湯を用意できる環境であれば（ポータブルの発電機などを用意しているなど）お湯でふやかしてみるのも良いかもしれません。

しかし、食欲が落ちている原因が、用意されているフードそのものにあった場合はどうでしょうか？
●いつも食べているものと違うから食べない。
もしくは、
●大きなストレスを感じたときに用意されていたものと一緒だから食べない。
ということです。

前者は、手作り食を主に食べている子に起こりえる事態です。
災害によって通常の食料が手に入らない状況では、いつもと同じような手作り食を用意することができるでしょうか？

とくにもともと食が細い、アレルギーなどがあって、といった理由で手作り食を用意している家庭もありますが、手作り食だけを与えていると、いざというときにドライフードをはじめとした市販のフードを食べることができずに、空腹のまま過ごすことになることも想定されます。
手作り食を取り入れる場合には、その点を考慮したうえで、市販品も上手く活用できるようになると良いかもしれませんね。

後者の場合、時間が経過して落ち着いてくると食欲が戻ったり、ウェットフードなどを少しトッピングするなどすると食べてくれるようになる場合もあれば、絶対にもう食べない！という場合もあります。
もしかすると、犬よりも猫の方でその傾向が強くなるかもしれません。

そもそも猫は平時でも食の好みがうるさく、昨日までは食べてくれたのに、今日になったら見向きもしてくれない、と悩まれている飼い主も多いのではないでしょうか。
そのような傾向にある性格の子を飼っている場合には、備蓄するフードを少量のものを数種類用意するといいでしょう。
ただし、お腹の弱い子はいきなりフードがまるっと違うものに変わってしまうとお腹を壊す原因にもなってしまいます。
既存のフードも備蓄することを忘れずに！

そして、もしできるなら、日頃から数種類のフードを混ぜて与えるようにしても良いかもしれません。
我が家も３～4種類くらいフードを混ぜたりトッピングを混ぜたりして与えるようにしています。
その中で食いつきの良いフードと残り気味のフードと別れますが、それでもおおむねよく食べてくれます。
そのため、我が家での備蓄はなるべく食いつきの良いフードをメインにして、ウェットフードや液状オヤツなどを用意するようにしています。

もちろんこれは処方食など決められたフードを食べなくてはいけない病気を患っていないからこそできることではあります。
アレルギーや何らかの疾患によって決められたフードしか食べられない子の場合は、その中で出来る限りの工夫をもって食欲改善につなげるしかありません。
いつ来るかわからず、そして被害がどの程度になるかもわからない災害相手のことですから、備えすぎ、ということはないでしょう。
「備蓄品」だけにとらわれず、それを必要とする犬や猫の日常生活に目を向けて、備えることも重要なのかも知れません。', 'https://www.pet-no-shikaku.com/info/24754', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A132', 'DOG', 'A', 'ペットと考える防災～第二第三の避難手段～', '３月も終わりが近づき、いよいよ年度変わりとなりますね。
新年度は進学や就職など、多くの人の新生活が始まる時期でもあります。
人によっては引っ越しが伴い、住まいの環境が大きく変わるかもしれません。
３月は防災についてお話してきましたが、今回はペット災害危機管理士（R）から避難手段についてお話ししたいと思います。

避難方法の選択
皆さんは、いざ自分の住む地域に大規模な自然災害が発生した時、どこにどんな手段で避難をするかを事前に考えていらっしゃいますか？
昨今は一人ひとりの災害への関心も高まり、発災時の備えをしている方も多いことでしょう。
避難の備えといえば、食料や水の備蓄や防災グッズの準備が一番に思い浮かぶかと思いますが、避難方法の選択も重要です。
例えば自宅の耐震補強もできており、必要な物資も備わっているとしましょう。
さらに家に複数のペットがいれば、避難所に向かうことのリスクを考えると在宅避難を選択するかもしれません。

しかし、たとえ避難方法を決めていても、想定していた避難方法が叶わない場合があることを忘れてはいけません。
建物自体が無事であったとしても、割れたガラス片の飛散や家財の倒壊、水害による浸水などによって在宅避難が厳しい場合、ほかの避難の手段を考えていなくてはペットと共に途方に暮れてしまうかもしれません。

他にも被害状況によって在宅避難が不可能なケースは存在し、ある地域では避難した住宅に侵入し窃盗を行う、いわゆる「火事場泥棒」を防止するために、地域住民へ一斉の避難指示が出されたケースもあります。

このように「我が家は在宅避難をする備えがあるから大丈夫」というような慢心は禁物なのです。
ペットを連れた避難所への避難は特に事前の備えが重要であり、クレートトレーニングなど基本的しつけや、フードや水といったペット用品の準備も必要になります。

もちろん、しっかりと備えて想定した避難方法でできることが最善ではありますが、ほかの手段まで考えて完璧に備えようとしてはキリがありません。
しかし、もしものときを頭の片隅において考えておくだけでも、自身と大切な家族を守るためになることを覚えておいていただきたいです。

自然災害とは、予測を大きく上回る被害をもたらす可能性があり、想定通りの避難が実現しない危険が大いにあることも実状です。
在宅避難に限らず、車中泊避難などほかの避難方法も、災害の種類や被災規模によって困難なケースはあります。
「もしも在宅避難ができなかったら」「もしも車中泊避難ができなかったら」を考えてみて、第二第三となる避難方法をイメージしておくことも、立派な防災の一つといえます。', 'https://www.pet-no-shikaku.com/info/27796', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A133', 'DOG', 'A', '同行避難と在宅避難の選択', '３月も最終週となりました。心地よい気候への移り変わりに喜びつつも、季節の変わり目に体が驚き風邪をひいたり体調を崩しがちな時期でもあります。
顔を出した春の気候で油断せず、手洗いうがいなど基本的な自衛で気持ちよく春を迎えられるといいですね。

さて、３月は防災に関するお話をしてきましたが、今回もペット災害危機管理士（R）から「同行避難と在宅避難」に関してお話したいと思います。

皆さんは「同行避難」「在宅避難」という言葉に聞き覚えはありますか？
聞いたことがある人も、文字から何となく意味を察する方もいらっしゃると思います。
日本は過去の災害もさることながら、将来的にも大きな災害を危険視される災害大国です。
防災という言葉が広まってきた昨今では、ペットと避難を想定し防災グッズなどを備えている家庭も増えてきました。
備蓄はOKでも、実際の避難先や避難方法は決まっていますか？
今回は避難先の選択に関してお話します。

同行避難とは・・・
1つ目は、前述した「同行避難」です。
同行避難とは指定避難所へペットと共に避難することを指します。
環境省が作成している「人とペットの災害対策ガイドライン」においては、同行避難を推奨する旨の内容で作成されています。
過去の災害の経験を踏まえ、ペットを連れずに避難を行った場合のペットの野生化リスクなどのほかに、大切な家族と離れ離れになることによる人への不安やストレス被害を懸念し同行避難を推奨しております。

避難所のメリットは、立地や建物の丈夫さなどを考えられているため安全性が高いことと、支援物資などの援助が受けやすくなることです。
物資が限られる被災現場で、支援物資をいち早く得られるかどうかは重要なことですよね。
また情報を得られる拠点にもなるので、いつ支援物資が届くのかなどを知ることができます。

しかしその反面デメリットもあります。
不特定多数の避難者が限られたスペースでの生活を行うため、プライバシーが守れず常に他人を近くに感じるストレスは体調への悪影響が考えられます。

さらにペット同行可能な避難所へ行けたとしても、基本的にはペットは外部の決められた区画ケージなどでまとめられます。
大切なペットの心配をする飼い主さんと、家族と離れて慣れない環境で暮らすペット、両者の心身にかかるストレスは言うまでもないでしょう。

在宅避難とは・・・
２つ目の避難方法は「在宅避難」です。
こちらは文字のとおり、避難所に行かず自宅での避難生活を送ることです。

最大のメリットは、同行避難のデメリットとして挙げたプライバシーの保護とストレスの緩和です。
自宅であれば当然第三者の目に触れることもなく、比較的安心して生活し身体も休めることができます。
ペットたちにとっても、住み慣れた家の中で家族と共に暮らせることで、災害という不安が残る心のケアに繋がります。

昨今では感染症への感染リスクも懸念されているため、在宅避難を選択することで感染リスクを限りなく抑えることができます。
また、備蓄品も持ち出す必要がなくなるため、収納スペースさえあれば多めに備えることができますね。

なかなか良いことばかりの在宅避難しかし、在宅避難にもデメリットは存在します。
１つは情報収集が困難になることです。
「同行避難」でもお話しましたとおり情報の発信先は主に避難所になるため、在宅避難だと支援情報など必要な情報を得づらくなります。
生活に欠かせない水や食料の備蓄が底をついたとき、配給支援の情報は生きるために重要な情報になります。

２つ目はライフラインの確保です。
大きな災害の直後は、電気・水道・ガスが使えないことがほとんどです。
そのため事前にソーラータイプの充電器やガスコンロとボンベなど、代わりになるものを準備しておく必要があります。
またトイレも使用できなくなるため、使い捨ての簡易トイレを備えておくか、近くの避難所の仮設トイレを使用する必要があります。

そして、在宅避難は自宅建物の安全が確保されていることが大前提です。
倒壊の危険があるほどのダメージを負っていたり、水害などで室内が生活困難にもかかわらず無理に在宅避難をすると、逆に大きな事故や感染症の危険性があります。
今できることとして、まずはハザードマップを確認し、自宅が水害などでも在宅避難が可能なのかどうかを知るところから始めましょう。

避難方法の選択
２つの避難方法を比べ、ご自身に合った避難方法はどちらでしょうか？
どの避難方法が正解ということではなく、ペットの頭数や性格・年齢、家族構成などから自分に合った避難方法を選び備えてください。

そして災害の被害規模は誰にも完璧な予想はできません。
「在宅避難の備えをしているから安心」ではなく、被害によっては在宅避難ができない状況になり、避難所へ向かわざるを得ない場合があることを覚えておいてください。

避難とは「難」を「避」けることです。
再度、ご自身とペットに向き合い、「難」とはどんなものなのか、「避」けるために必要な準備は何なのかを考えていただければと思います。', 'https://www.pet-no-shikaku.com/info/24674', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A134', 'DOG', 'A', '帰宅困難はいつでも起こり得る', '今期の冬はいつもの年に比べて雪が少なかった北日本。
しかし、いつもであれば降る雪の量が少なくなってくる2月下旬から多くの雪が降っています。
なんだか季節が遅れてやってきたような感じです。

そんな今季、関東でも雪が降り、大変なことになりました。
私も出張のため移動しなくてはいけなかったのですが、なかなかに大変なことになりました。

雪に慣れていない地域で一度雪が降り始めると、交通網が乱れ、通勤や通学、観光の足に大きな影響を及ぼします。
また、雪道に慣れていないことが影響して、転倒して怪我をしたり、場合によっては命に関わることになる恐れも。
帰宅を諦め宿泊先などを慌てて手配することになった方もいらっしゃるのではないでしょうか。

こうした帰宅困難は、災害時と共通します。

天気のことですから予報が外れることもありますが、今回の降雪は数日前から注意するようニュースなどを通じて報じられていたと記憶しています。
いざという時のために、対策をしてから外出した方はどれほどいるでしょうか。

例えば、降雪によって引き起こされる問題のなかに、停電があります。
飼い主が不在であっても、エアコンや暖房器具を用いて留守番中でもペットが寒くないようにしている家庭が多いでしょう。

しかしそれも、電力があってこそ。
雪のために停電が引き起こされ、飼い主も帰ってこられない状況になったとき、ペットたちは暖を取ることができるでしょうか。
健康で、若い子であれば1晩くらいなら大丈夫でしょう。
しかし、幼齢の子やシニア、ハイシニアなど、体温調整が自力では難しい子たちはどうでしょうか。
一度体が冷えると、なかなか体温を維持できず、低体温症を引き起こす恐れもあります。

日頃から停電に備えて暖かい毛布やベッドを用意しているよ、というご家庭もあるでしょうし、まだ用意がないご家庭もあることでしょう。
災害に備える、というのは、もちろん地震や水害、台風などの被害に備えることを想定していると思います。
しかしながら、特に都市部では、いつもとは違う気象状況で、容易に帰宅困難に陥ることが想定されます。
最近は、公共の交通機関の計画運休なども耳にする機会は増えてきました。
考えられる災害に全て備えることは難しいことです。
それでも、天気予報をこまめにチェックし、万が一に備えること、外れたら何もなくて良かったね、と次に備えること、次に備える際には、今回の備えに何が足りなかったのか見直す機会を設けること、によって、自然と不測の事態に備える心身の準備が整っていくのではないでしょうか。
', 'https://www.pet-no-shikaku.com/info/27744', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G24', 'DOG', 'G', '【獣医師からの健康注意点】対岸の火事ではない狂犬病と狂犬病ワクチン接種について', '昨日のニュースで、狂犬病ワクチンを巡り、4～6月に接種するとしている規定を通年に広げるよう厚生労働省が見直しを検討しているとのこと。
低迷している接種率向上につなげるのが狙いで、また、複数の自治体から、飼い主の利便性向上や事務処理の負担軽減などのため、接種期間の見直しを求める提案が出ていた背景もあるそうです。

日本国内で狂犬病が撲滅されてからすでに６７年。しかし、世界的に未だ流行している感染症です。
感染症に対抗するもっとも有効な手段がワクチン接種です。
狂犬病の防衛手段としても、年１度の接種が法律で義務付けられている狂犬病ワクチンがあります。費用はかかりますが、命を守るためのかかせない予防のひとつです。
今回はワクチン接種のなかでも、狂犬病ワクチンについて掘り下げてお話します。

なぜ義務付けられているのか？
狂犬病ワクチンは、年１度の接種が法律で義務付けられています。
なぜ狂犬病のワクチン接種だけは、法律によって義務付けられているのか？それは、万が一再び日本で狂犬病が発生した時に「人の命を守る」ためです。
狂犬病ウイルスは、一般に感染した動物の咬み傷などから唾液とともにウイルスが体内に入り感染する場合が多く、傷口や目・唇など粘膜部を舐められるといった濃厚接触でも感染の危険性があります。
ウイルスは、人を含む全ての哺乳類に感染します。人への感染源のほとんどが犬とされていますが、これは人と犬との接触が他の動物に比べて多いためであり、犬以外の野生動物も感染源となっています。
発症すると人、動物ともに致死率はほぼ１００％といわれ、治療法はいまだないのが現実です。

狂犬病の歴史
日本では、１９５７年を最後に６７年間狂犬病の発生報告はありませんが、それまで２００年以上に亘り苦しめられてきました。
同じく一度は狂犬病を根絶したとされた台湾では、２０１３年、回収された野生のイタチアナグマ３頭の死体から、同地域では５２年ぶりに狂犬病の感染を確認したと発表されましたが、遡って調査をすると、２０１０年からイタチアナグマの間に流行していることが分かり、さらには狂犬病に感染したイタチアナグマに咬まれた犬が狂犬病に感染したと報告されました。これにより、ペットショップの８割ほどが開店休業状態に追い込まれました。
アジアは世界でも狂犬病での死亡者が多いインド、中国を抱えており、海を隔てているとはいえ、日本は常にウイルス侵入の脅威にさらされているのです。

狂犬病ワクチン接種率低下の問題
しかしながら、日本の狂犬病ワクチン接種率は年々下降傾向にあります。
令和4年度の全国接種率は７０.９％で、地域によっては５０％を切る結果になっています。
ただし、この数字は「登録された犬」の注射率であって、おそらく未登録の犬を含めると４５％を下回ると思われます。
世界保健機関WHOが提案している接種率７５％に達していないことになります。
「全体の７０％に免疫があれば流行は防げる」のですが、今の全国接種率ではその最低ラインの７０％を維持することも難しい状況になりつつあります。

未接種の理由は、
●狂犬病はすでに根絶されているから
●副作用が怖い
●海外では禁止されているのに
など様々です。

日本では根絶に成功したものの、世界規模ではまだまだ流行しており、副作用に関しても絶対に出ないワクチンは存在しません。
体調が優れないようであれば接種を延期する、ワクチン接種後は静かに過ごすなどして副作用の影響を少なくすることも重要です。
また、海外で禁止されているという場合でも、実際は「もし発生が確認されればその地域全体の犬を隔離後、必要に応じて殺処分する」ということが飼い主にもしっかりと浸透した上でのことです。

ワクチン接種を悩む飼い主にはこう聞くことがあります。
「もし、日本で再び狂犬病が発生したとき、あなたの犬が感染したらどうしますか？」
「感染した状態で、人を咬んでしまったらどうしますか？」

なぜ日本では法律で義務付けられているのか、それにはきちんとした理由があるのです。
そのことを、飼い主１人ひとりがしっかりと認識し直す時期に来ているのかもしれません。', 'https://www.pet-no-shikaku.com/info/5771', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A135', 'DOG', 'A', '猫の肉球の秘密', '2月もあっという間に終わりを迎えようとしており、春の暖かな陽気を感じるような過ごしやすい日が多くなりましたね。
とはいえ、まだまだ不安定なため急激に気温が下がったりと、激しい温度変化で体を壊さぬよう、ペットと気を付けて過ごしましょう。
さて、今月は2月22日の猫の日もありましたので、引き続き猫健康管理士から猫に関してのお話をしようと思います。

猫の大きなチャームポイントの一つともいえるのが「肉球」です。
猫と暮らしている方であれば、一度はあのすべすべの質感と、ぷにぷにと柔らかい感触に誘われるように触れたことがあるのではないでしょうか？
犬の肉球に触れたことがある方は、その触り心地の違いをよく分かっているかと思いますが、犬と猫ではそもそも肉球の構造自体が異なるのです。

犬と猫の肉球の違い
柔らかい肉球を持つ猫に反し、犬はざらざらとして硬い肉球をしていますが、これは表面に表皮乳頭（ひょうひにゅうとう）という突起を持っているためです。
この違いは先祖の動物の暮らしを辿ると理解できるかと思います。
犬は寒い地域に暮らしていたオオカミで、猫は砂漠地帯などに暮らしていたリビアヤマネコです。
オオカミはこの突起によって足の裏から伝わる寒さをしのぎ、凍傷などを防いでいたとされています。
更に硬い大地を長く走り狩りをしていたため、丈夫な肉球が備わったのです。

では猫はどうでしょうか？
猫は前述した通り、砂漠地帯に生息していたリビアヤマネコが先祖です。
そのため雪の上など寒い地面などへの耐性が必要なく、このような違いが生まれたという説が濃厚です。
「猫はこたつで丸くなる」などと歌われることもありますが、これも猫の遠い先祖からの名残なのかもしれません。

また、猫は犬のように長時間走り回るような狩りのスタイルではなく、樹上から獲物にとびかかったり、忍び寄って捕えたりすることが主でした。
そのため固く頑丈な肉球ではなく、クッション性の高い柔らかな肉球で足音を消し、狩りのためにも役立てていたと考えられています。

更に木の上や高い場所から飛び降りるときにも、あの軽やかな着地はクッション性に富んだ肉球のおかげといえますね。
一見、犬と比べてしまうと柔く頑丈さがないように思えますが、猫の生き方に適した合理的な進化の末ともいえるでしょう。

肉球以外にも猫の魅力はまだまだたくさんあります。
かわいさだけに注目するのもいいのですが、なぜそのようなフォルムになったのかの起源を探ると、さらに猫のことを理解でき、猫との暮らしを楽しめるかと思います。
是非興味がわいたらご自身でも調べてみてください。', 'https://www.pet-no-shikaku.com/info/27558', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A136', 'DOG', 'A', '猫の魅力ってなんだろう？Part2', '先週2月22日はにゃんにゃんにゃんの猫の日に続いて、猫の魅力第2段、見ていきましょう！

猫の魅力②　柔らかなからだ
猫の筋肉は、他の動物と比べてもとても柔らか。
犬と一緒に猫を飼っている人なら、特にその違いが分かりやすいと思います。

寝ているからだに触るとふんにゃりしていますし、リラックスした状態で持ち上げると想像以上にぐんにゃり伸びますよね。
猫が液体と呼ばれる所以でもあります。

こうした柔らかいからだは、筋肉の柔らかさと、関節の可動域が広いことが関係しています。
猫が音をたてずに歩き、高い木にも登れる瞬発力はこの柔らかい筋肉と関節のおかげなのです。

この柔らかなもちもちした感触が猫の魅力の１つでしょう。
逆に、犬の体はがっしりとした筋肉と骨格を持っています。
これは、犬の狩猟スタイルが、獲物をどこまでも追いかけ続ける長距離ランナータイプだからといえます。
その点猫は、その瞬発力で獲物を捕らえる狩猟スタイルです。
こうした狩猟スタイルの違いが、猫と犬のからだの造りに影響を与えているなんて、興味深い違いですよね。

猫の魅力③　鳴き声
猫は本来、猫同士のコミュニケーションで鳴き声はあまり使わない、使ったとしても犬ほどのバリエーションはない、とされています。
というのも、基本的には単独生活の動物であり、鳴き声を使ったコミュニケーションをあまり必要としない動物だから、と考えられているからだそうです。

しかし、飼い主との関わり方や多頭飼育では、よく鳴く子もいるのではないでしょうか？
実は、我が家の猫も良く鳴く方です。
とくに、一番年長の子と、一番年下の子がしょっちゅう鳴いています。
両者はとにかく人が大好きで、つねに後をついて回り、寝る時も基本的には一緒にいたいタイプの子たち。
かまって欲しい時、遊んでほしい時、撫でてほしい時、ごはん時など、要所要所でよく鳴いています。

しかし、そんなおしゃべり好きたちに挟まれた子は、あまり鳴きません。
いつも他の猫と距離をとり、飼い主との距離もつかず離れず。
猫、と聞いた人のほとんどが思い浮かべるようなツンデレ猫の典型です。
子猫の頃は多少甘えん坊ではありましたが、成長するにつれ、一匹狼ならぬ、一匹猫へと成長しました。
同じように接して育てたはずですが、個々の性格によっても鳴き方に差があるのもまた面白いものです。

他にも、ぷにぷにの肉球、もふもふの毛並み、寝姿など、可愛らしい点はたくさん！
今日の猫の日には、実際には飼っていない方も、動画などでぜひ、猫の魅力に浸ってみるのはいかがでしょうか？', 'https://www.pet-no-shikaku.com/info/20660', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ cat5', 'CAT', 'CAT', '猫の魅力ってなんだろう？Part１', '今日2月22日はにゃんにゃんにゃんの猫の日！猫好きにはなんとも嬉しい日です。
私も大の猫好き。仕事中をはじめ生活のあらゆる場面で”かまって”攻撃を受けて困ることもありますが、猫様のすることだから、と諦め半分うれしさ半分で日々を過ごしております。
世の中にはこんな猫好きさんは五万といるはず！
ということで、なんで猫ってこんなに魅力的なのか、数あるSAEの猫資格を代表して猫健康管理士と見ていきましょう。

猫の魅力①　幼かわいい見た目
「ベビースキーマ」とよばれる、人間や動物の赤ちゃんに見られる身体的な特徴があります。
この身体的特徴により、私たちは赤ちゃんを「かわいい」と感じたり、自然と守ろうとしたりする心理が働くのだそうです。

このベビースキーマを感じさせる具体的な特徴をあげると、
①ずんぐりした大きな顔
②顔に比べて大きく前に張り出した額や頭蓋骨
③顔の中央よりやや下に位置する大きな眼
④短くて太い四肢
⑤全体に丸みを帯びた体型
⑥やわらかい体表面
などがあります。

どうですか？
猫にぴったり当てはまっていませんか？

もちろん個体差はありますが、猫はこのベビースキーマの特徴を持っており、それが私たちの「猫可愛い！」に繋がっているのでは、と言われています。
さらには、まん丸い大きな目も、愛らしさを感じさせる特徴の１つなのだとか。
確かに猫の目はまん丸で大きいですよね。

もちろんまだまだ皆さんが猫に感じる魅力はたくさんあります。「猫の魅力ってなんだろう？Part2」でも存分に猫が可愛い所以をご紹介させていただきますね！', 'https://www.pet-no-shikaku.com/info/20639', 'CAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A137', 'DOG', 'A', '猫の瞳から猫の気持ちを読み取ろう', '最近の急激な寒暖差に、人もペットもお疲れ気味な今日この頃ではないでしょうか？
はっきりと体調を崩しているわけでもないのに、なにか気分がすぐれない、ということもあるかもしれません。
もちろんそれは人だけではなく、猫たちだってそうかもしれません。
ということで、猫健康管理士や犬猫行動アナリストから、猫の感情表現を今回はその瞳から読み取ってみましょう。

猫の上目遣いはあざとかわいい
猫が上目遣いになるときは、多くの場合、飼い主さんの足元で見上げているときにみられます。
このようなときは「ごはんですか？」「抱っこしてくれる？」と期待に胸を膨らましています。
何を求めているかはその時々で違うとは思いますが、トライアンドエラー、失敗しても繰り返し猫の要求をのむことで、いま猫が何を求めているのかわかるようになることでしょう。

目をそらすのは嫌われているから？
猫の世界では、相手の目を凝視することは敵意を感じ、「やんのか？」とケンカ腰になることがあります。
そうならないためにも愛する飼い主さんや仲の良い猫と目が合ったときには、瞬きをしたり、視線をそらすことで気まずさを和らげていると考えられています。
目があったときに愛猫がパチッとまばたきをしたり目をそらしたら、それはあなたを嫌っているのではなく、好きだからこそ敵意を感じないようにしているのだと思ってあげるとよいでしょう。

瞳孔が真ん丸！
瞳孔がまん丸に開いて黒目が強調されているときは、興奮しているときや緊張しているとき。
また、周囲が暗くなったときに、なるべく光を集めるために瞳孔を広げて黒目が大きくなることもあります。
遊んでいるときに見られるなら興奮している証拠、なにか驚くようなことがあって瞳孔が真ん丸になっているようなら緊張している証拠、と思ってもいいでしょう。
とくに緊張状態が続くようであれば、何が原因か突き止め、解消してあげる必要があるかもしれないことを覚えておきましょう。

そして、多頭飼いをしている家庭で見られることがあるのがにらみ合い。
猫同士の縄張り争いで相手にケンカを売るとき、目を逆三角形にしてにらみつけます。
さらには、あごを引いておでこを見せてにらみつける様子は、まさに一触即発。
場合によっては喧嘩に発展することがありますから、気をそらすなどして緊張状態を和らげる必要があるかもしれません。

猫は感情が読み取りにくい、と言われますが、実際はしっぽやヒゲ、瞳など体のあらゆる場所を使って表情豊かに感情を表しています。
長く一緒にいればいるほど、何が言いたいのかわかるようになるとは思いますが、まずはわかりやすい部分を観察することで、猫が言いたいことの正解に近づくのもいいかもしれません。
', 'https://www.pet-no-shikaku.com/info/27535', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G25', 'DOG', 'G', '【獣医師からの健康注意点】ペットのアレルギーについて', '先日「ペットの花粉症」について紹介したので、今回はペットのアレルギーについてお話します。

アレルギーの種類
生活や環境の変化によって、アレルギーになるペットが増えています。
アレルギーになって症状が出る原因としては、おもちゃや食器、じゅうたん等による「接触性」、ハウスダストや花粉による「吸引性」、食べ物やおやつによる「食餌性」などが考えられます。

アレルギーの症状・原因
症状は皮膚に現れ、目や口の周り、脇の下、内股が赤くなり、いつも痒がり引っ掻いていたり、掻きすぎたりしてしまい脱毛してしまうこともあります。
原因となるフードやおやつを食べて、軟便になる子もいます。

それぞれのアレルギーに分けてみますと、

●接触性アレルギー
アレルギー物質と接触していた部分だけに強く反応が出るのが特徴です。
症例として、新しくプラスチックの器を購入してきてご飯を与え始めたら、口の周りだけ赤くなり始め、フードを変えても皮膚症状は改善しない・・・。
そんな時に、飼い主さんにもっと詳しく話を聞いてみたら、実は食器が原因だったことがあります。
別のケースでは、お子さんが、可愛い愛犬のためにおこづかいで買ってきた、おもちゃのゴムボールが原因だったこともあります。

●吸引性のアレルギー
反応を起こす原因の大部分を占めるかもしれません。
人間では「アトピー性皮膚炎」と呼ばれます。
ハウスダストや花粉、ダニなどが原因で、それらを吸引して反応が起きてしまいます。
部屋の掃除を徹底し、空気清浄機を利用するなどの対策で多少の改善は見られますが、完全に避けることは困難です。

●食餌性のアレルギー
原因物質を特定し、それ以外の食材を使ったフードを選べば、かなり改善するはずです。
原因物質の多くはチキン、ビーフ、ポークなどの蛋白質や、おやつにも含まれる乳成分や小麦粉です。

気を付けたいのは、散歩中に会った誰かにおやつを貰ってしまうことです。
あげるほうには悪気はないので困ってしまいますが、逆を考えると、散歩中におやつを与える際には、飼い主さんに聞いてから与えるようにしてくださいね。

 

痒がっている、皮膚が赤いなどの様子が見られたら、アレルギーを疑い、まずはかかりつけの動物病院で相談してみましょう。', 'https://www.pet-no-shikaku.com/info/5410', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A138', 'DOG', 'A', 'トレーニングを通じて深まる猫とのコミュニケーション', 'まもなく迎える2月22日は、にゃんにゃんにゃんの日！
ということで、今回は猫健康管理士、犬猫行動アナリストより、猫とのコミュニケーションに役立つトレーニングについてのお話です。

昔から日本人と縁の深かった猫たち
最近まで、日本には仏教伝来とともにやってきたとされていた猫たち。
しかし、数年前に、弥生時代の頃の遺跡からイエネコの骨が発掘され、「仏教伝来と一緒に来た説」が数百年さかのぼることになりました。
犬ほどではないにしろ、それだけ昔から猫と一緒に暮らしてきているのです。

猫好きさんたちの中では知られているものの、最近猫好きに転向した方たちは意外と知らないのが、実は猫が祀られている神社やお寺は日本全国にある、ということでしょうか。
例えば、都内には猫が行方不明になったときに祈願すると猫が無事に見つかる、との謂れがある神社が複数存在していたり、招き猫のルーツとされている寺社も複数あります。
インターネットで検索すると意外とたくさん出てきますから、お近くの場合はぜひ一度参拝してみても良いかも知れませんね。

コミュニケーションにも役立つ猫のトレーニング方法
さて、そんな招き猫を彷彿とさせる片脚をあげるポーズ。
一芸としてぜひ我が家の猫にもやってほしい！！と思われる飼い主さんたちは、ぜひチャレンジしてみましょう！

猫は関連付けがとても上手な生き物です。
おやつなどを用意して、それを欲しがってどちらかの手を伸ばした瞬間、褒めておやつをあげます。
我が家では「にゃーん」というかけ声とともに右手をあげる練習をした結果、「にゃーん」と声をかけると右手をお手のように差し出してくれるようになりました。

両手を合わせてお祈りするような「おねだりポーズ」を教えるときも同じ要領で教えていきます。
こちらが望んでいる行動やそれに近い行動を取った時、すかさず褒めておやつをあげたりすることで、猫は「その行動が好ましい行動である」と覚えてくれます。

この原理は犬のトレーニングと大差ありません。
他にも教えたいことがあるときは、行動とご褒美をセットにして教えていくようにしてください。

犬と違い、基本的なトレーニングを必要とはしない猫。
とはいえ、一芸を教えることでお互いのコミュニケーションが取れ、より猫たちに好かれるきっかけにもなりますから、ぜひ取り入れてみてください。

ちなみに我が家ではトレーニングする際、ちゅー○を使っています。
片手で絞り出せて、手も汚れない、猫たちも大好き！とあって、とても使い勝手がいいのです。
ただ、トレーニングに夢中になりすぎて手に力が入ると、中身が一気に飛び出てしまって猫たちを驚かせてしまうので要注意です。', 'https://www.pet-no-shikaku.com/info/13577', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A139', 'DOG', 'A', '猫からのサインを読み取ろう～ヒゲ編～', '２月もちょうど折り返しになりましたね。
今年は29日まであるんですが、それでも他の月より短いので、ふと気づくと２月が終わってしまうなんてことが毎年の恒例と化しています。
さて、２月ということで前回に紹介した「猫からのサインを読み取ろう～尻尾編～」に続き、今回は猫のヒゲに関する内容になります。

猫たちの顔をよくよく拝見すると、多くの長く立派なヒゲを持っているかと思います。
そのヒゲも猫たちにとっては欠かせない役割を持っていることをご存じでしょうか？

ヒゲと聞くと、人にとってはそこまで重要なものではなく、むしろ不要なものとしてとらえる方もいらっしゃるかもしれません。
犬にいたっては、日本犬など特定の犬種を除いて、トリミングの際にヒゲも切ってしまうことがほとんどです。

しかし猫にとってのヒゲとは、いわゆる感覚器官の一つとして重要な役割を果たしています。
猫のヒゲは通常の被毛よりも奥深くにある毛根から生えており、神経ともつながっています。
神経と直結しているからこそ優秀な感覚器官になっているわけです。
わずかな空気の揺れを感知するため、人と比べて視力が低い猫が暗闇の中でも活動できる理由の一つです。
また、空間把握のためにも活用され、ヒゲが触れるかどうかで狭い場所を全身通過できるかを確認しています。
犬が必死に狭い場所に身体を通そうと四苦八苦する一方、猫は自らのサイズと通りたい場所の幅を測り判断できるわけです。

さらに、ヒゲは猫たちの感情を表現しており、ヒゲの動きで猫の気持ちを汲み取ることができます。

【ヒゲが前へと向いている時】
興味を惹くものを見つけたり、興奮状態の時に見られる状態で、「これはいったいなんだろう？」と感覚器官であるヒゲを向けることで情報を得ようとしているのです。
また緊張状態にあるときも、その状況から情報を得ようと一生懸命ヒゲを前へと向けることがあります。

【ヒゲが緩やかに下へ垂れ下がっている時】
重力に任せて垂れ下がったような状態の時は、ネコちゃんがリラックス状態の時です。
警戒する必要もなく、ヒゲを動かすための筋肉も緩み切っているため顔の横方向へ伸び、一般的なヒゲの形をしています。

【ヒゲが頬に沿い、後方へと向いている時】
恐怖心を覚えたり、警戒している時にヒゲがぴったりと頬に沿うように密着します。
また、食事や水を摂取する時にもこのような状態になります。
これはヒゲが何かに触れているとストレスになってしまうため、食器などに触れないように避けるためにこのような状態になると言われています。

【先端が上へと向き、放射線状になっている時】
両頬のヒゲが上の方を向いている時は、上機嫌な状態といわれています。
幸せを感じている時などに見られる状態ですね。

もしかしたら、上記のようなヒゲの動きを見たことある！という飼い主さんもいらっしゃるかもしれません。
ご自宅の愛猫と遊んだり、くつろいでいる時に是非ヒゲの状態を確認してみてください。

犬と比べると感情表現が少ないと思われがちな猫ですが、実は体を使って様々な気持ちを表現してくれているのですね。

余談ですが猫の抜けたヒゲは運勢を上げるお守り代わりにもなるみたいですよ。
抜けたヒゲを保存するためのケースもあるとか
しかし、猫たちにとっては欠かせない大切なヒゲ。むやみに触ったり引っ張ったり、ましてや切っちゃうことがないようにしましょう。', 'https://www.pet-no-shikaku.com/info/24399', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A140', 'DOG', 'A', '猫からのサインを読み取ろう～尻尾編～', '年が明けたと思ったら早いものですでに2月！2月といえば猫の日！
ということで、猫健康管理士や犬猫行動アナリストなどから、猫に関係したお話をしていこうかと思います。
その第1弾は「尻尾から読み解く猫の気持ち」です。
とくに、尻尾の振り方は犬と大きく違いますから、最近になって猫を飼い始めた方は参考になさってみてくださいね。

「尻尾を大きく振っている」ときはどんな気持ち？
猫が尻尾を大きくバタバタと動かしている時は、イライラしている気持ちや攻撃的な気持ちになっていることが多いです。
犬だと楽しい時や嬉しい時が多いため、猫でもそうなのかも？と思ってしまう方もいるかもしれませんが、気持ちの表し方が正反対であることを覚えておいてあげましょう。

ただし、ゆっくりと大きく尻尾を振っている時はリラックス状態を意味しています。
同じような振り方でも気持ちの現れ方に違いがあるのもおもしろいところです。

ちなみに、犬でも嬉しい時だけに尻尾を振るわけではありません。
攻撃の前兆として尻尾を振ることもありますから、注意してくださいね。

「尻尾を立てている」ときはどんな気持ち？
猫が尻尾を立てている時は、とても機嫌が良い時と考えられています。
また、好意の気持ちがあることを表現する時に見られる動きでもあります。
尻尾をピン！と立てて、さらに甘えたような鳴き声を出しているようなときは、飼い主さんなどに、大好きだよ！と伝えてきてくれているのでしょう。

「尻尾をくねらせている」ときはどんな気持ち？
猫が尻尾をくねくねとさせている時は、楽しい気持ち、ワクワクしている気持ちの時が多いようです。
尻尾をくねらせながら近づいてくる場合は、遊んで欲しい！と考えていることが多いようですから、遊んであげても良いかもしれませんね。
ただ、はりきって遊びに誘うとすぐにどこかに行ってしまうかもしれませんから、様子をうかがう程度にしておいたほうが良いかもしれませんね。
なにせ、猫はツンデレさんですから。

「尻尾を下げている」ときはどんな気持ち？
猫が尻尾を下げている時は、元気がない、叱られてしょげている、などの意味があります。
もしも、このような尻尾の状態が続いている場合は、何らかの病気や体調不良の可能性もあります。
とくに思い当たることがないにも関わらず尻尾を下げた状態が続いている時には、動物病院の受診をお勧めします。

いかがでしたか？
今回は尻尾が伝える猫の気持ちを紹介しました。
少しでも猫たちの気持ちを読み解けるようになれば、もっともっと猫たちとの暮らしが楽しくなることでしょう。
もちろん感情表現は個体差もありますから、もしかしたら今回紹介した内容と少し違う意味合いを持つこともあるかも知れませんが、その子独自の感情表現として受け止めてあげましょう。', 'https://www.pet-no-shikaku.com/info/24334', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A141', 'DOG', 'A', 'ツボマッサージで犬猫のストレス解消を', '今時期は寒さが厳しく、地域によっては降雪など天候の影響で、満足に愛犬のお散歩ができないといった悩みを抱える飼い主さんも多いのではないでしょうか？
お散歩は運動不足の予防も勿論ですが、犬がストレスをため込まないためにも重要な日課になります。
ストレスをため込めば過剰な吠えや家財の破壊など困った行動に繋がる他、直接愛犬の体調を崩す原因にもなりかねません。

1月1日の震災によって、避難生活が続きストレスをため込んでしまっているペットも多くいるかと思います。
とはいえ、平時のようなお散歩や遊びによるストレス解消も、制限がある避難生活では難しいかと思います。
今回はそんなストレスを少しでも解消できるよう、犬にも猫にも有効なツボマッサージに関して犬猫の東洋医学健康管理士よりお話いたします。

ツボの種類
ツボは我々人の身体にも多く存在しておりますが、今回はストレス解消やリラックスという部分に注目しご紹介します。

◎液門（えきもん）
液門の場所は、前足の中指と小指の間にあるくぼみです。
刺激することで不安な気持ちを収め、落ち着かせる効果があります。
まずは足先に触れてみて嫌がる素振りないか確認しましょう。
嫌がらなければ撫でてみて少しずつ押すような力を込めていきます。
人のツボマッサージというと、力を込めて押して行うことが多いイメージかもしれませんが、撫でるだけでも十分効果があります。

◎攅竹（さんちく）
攅竹はちょうど眉間のあたりに位置しています。
刺激によってストレスの解消や、落ち着きがなくなっている状態から落ち着かせてあげる効果があります。
頭や顔周りのため、突然触れると驚いて嫌がる子も多いかと思いますので、まずは撫でやすい背中などでスキンシップを取り、徐々に様子を見ながら頭を撫でつつ触れてあげましょう。
液門と同様に、まずは優しく触れて撫でるところから始めてください。

◎足三里（あしさんり）
足三里の位置は膝の外側の位置から少し下のくぼみです。
胃に効果があるツボで、食欲の減退など胃腸に不調を抱えている場合に症状を改善してくれるツボです。
ストレスや疲れで何となく食欲がない胃の当たりがムカムカするといった思いをしたことがある方も多いかと思います。
ストレスで食欲が落ちたり、胃腸に不調を抱えてしまうのは人と同じです。

決して強い力で押し込んだり掴んだりせずに、優しく撫でて愛犬愛猫が負担を感じないようなマッサージを心がけましょう。

ツボマッサージ時の注意点
大前提としてツボマッサージをする際は、決して強い力で押し込む必要はありません。
人のツボマッサージだと、強い指圧でぐりぐりと刺激するくらいがちょうどよい刺激のように感じますが、犬猫の場合突然強い力で触られてはストレス解消どころか、痛みによる恐怖心や飼い主さんへの不信感が募ってしまいます。
「ツボは強い力でしっかり刺激しなきゃいけない」ということはなく、撫でるだけでも十分な効果が得られます。
愛犬愛猫が不快に感じてしまっては本末転倒ですので、飼い主さんも動物もお互いにリラックスしてできるように心がけましょう。

また、特定の部位に触れたときに痛がったり怒ったり、過剰に拒絶をした場合はケガや病気などによる反応の可能性があります。
ツボマッサージは直接的にケガや病気を治療できるようなものではないため、すぐに中止し、必要に応じて動物病院に受診しましょう。

ツボマッサージの目的は触れ合いによってコミュニケーションをとり、心身の不調を軽減することにあります。
自身で行うマッサージの第一の目的は治療ではなく、触れ合いによるコミュニケーションやストレス緩和であるということを忘れずに行ってください。

あまり前のめりになりすぎずリラックスし、ゆったりとしたコミュニケーションの機会という意識で行いましょう。
信頼する飼い主さんと触れ合うだけでも、愛犬愛猫にとって十分な心の安らぎになるかと思います。', 'https://www.pet-no-shikaku.com/info/27398', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A142', 'DOG', 'A', 'ペット動画の落とし穴', '日々寒さと雪との闘いに明け暮れている北国人ですが、皆様いかがお過ごしでしょうか。
冬は家の中で過ごすことが増え、必然的に本を読んだり、現代ならば動画などを見たりして過ごす時間が多くなります。
微笑ましいペット動画も多い一方、これ大丈夫かな？と心配になる動画も多いのが実情です。
そんな中で、こうするといいよ！我が子はこれでいい子になりました！という動画も増えてきています。
しかし、これはちょっとした落とし穴を隠しています。犬猫行動アナリストがご説明します！

その子にできたからと言って、自分ちの子に向くとは限らない
しつけにしろなんにしろ、よそのお家の子でできたことが、自分の家の子には向かないことがあります。

例えば猫の爪切り。
動画では、額に粘着性のシートを貼ると大人しくなる、と紹介しているものが数多くあります。
実際、それで大人しく爪切りができている子もいるので、爪切りの時に暴れられて困っている家庭ではチャレンジしてみたくなることでしょう。

しかし、全ての子が大人しくできるわけではありません。
我が家でも、私が不在時に両親が試してみたそうですが、いつも以上に暴れて大変だったそうです。

人にも猫にも安全に爪切りをしたい！という気持ちから、色々試してみることは良いことですが、なぜ爪切りを嫌がるのか、を理解していなければ、逆効果になってしまうこともあるのです。

まずは暴れる原因を理解すること
我が家の場合、他に猫がいる状況で爪切りをしようとすると暴れることがわかっています。
爪切りのために保定されている状態で、他の猫に寄ってこられるのが嫌なのでしょう。
そのため、他の部屋に移動して爪切りをすると、軽く噛んではくるものの、大暴れ、といったことは防ぐことができます。

他にも、抱っこ嫌い（これは、爪切りなど嫌なことと抱っこが結びついてしまった結果かも知れません）、保定嫌い、爪切りで嫌な思いをした、など爪切りを嫌がる原因には様々あります。

まずはどうして暴れてしまうのかを理解してあげること。
そして、世間にあふれているオススメ動画も、我が子には合わないことがあるかも知れないことを理解した上で、チャレンジすることです。

うまくいかないと、どうしてうちの子は・・・とがっかりすることもあるでしょう。
猫の爪は飼い主にとっても凶器ですし、猫自身にとっても布製品などに引っかかって怪我をする恐れがあるなど、なるべくならこまめにカットしたいもの。
だからといって無理強いすると、それだけ強い反発となって返ってきます。
動物病院やサロンなどプロの力を借りながら、猫が我慢できる範囲から慣らしていって、徐々に自宅で爪切りができるよう、長い目で取り組んでみることも必要だと思います。', 'https://www.pet-no-shikaku.com/info/23755', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A143', 'DOG', 'A', '犬猫に覚えてほしいトレーニング～移動や災害時にも役立つクレートトレーニング～', 'この度の能登半島地震により被災された全ての皆様に心よりお見舞い申し上げます。
ペットと一緒に避難するケースも多く見られていますが、課題もあります。
一緒に安全に避難するためには日頃からの取り組みが大事です。まずは、一人一人がペット防災の知識を持つところから始めましょう。

今回は、犬猫飼養アドバイザーより、災害などの緊急時に身に付けておく必要があるクレートトレーニングについてお伝えします。
クレートトレーニングは、犬猫共にに覚えてほしいトレーニングの一つです。旅行や外出時にも安全に移動するために役立つので、ぜひ覚えてもらいましょう。

クレートに慣れる必要性
クレートは犬猫の心身を守る大事なものです。
サイズも素材もさまざまな種類があります。一つに絞るのではなく、用途によって日頃から使い分けをして、どのタイプのクレートであっても「クレート＝安心できる場所」と認識できるようにしていきましょう。

これは、災害の避難時に飼い主と離れた場所で過ごさないといけなくなった場合を想定しても、大切な防災準備です。
クレートに入ることができない、入るけど大人しくしていられない、という子はまずはクレートに慣れるトレーニングをしておく必要があります。（トレーニング方法は後述します）

クレートの使い分け
●移動時はハードタイプ●
旅行などの移動に関しては、公共の交通機関を利用するのか、自家用車で移動するのかによっても状況は異なりますが、しっかりとした造りのハードタイプのクレート（ハウス）を利用したほうが安全です。

また、自家用車では、助手席に乗っている飼い主さんが愛犬を抱っこしている風景を見かけますが、万が一事故に遭った場合、犬はシートベルトをしていないので、車外へ投げ出されてしまう危険性があります。
しっかり抱っこしているつもりでも、事故の衝撃は計り知れません。
現在、シートベルトで固定できる車専用のハウスも販売されています。そうしたものを利用して、安全な移動を心がけましょう。

なお、車酔いなどをしてしまう子は、乗車前に食事は避け、クレートに入れたうえで、上からタオル等をかけ、外が見えないように配慮してあげると、車酔いが軽減されることがあります。
それでも車酔いしてしまう場合は、動物病院へ相談し酔い止めを処方してもらったり、アロマ等を利用するのもいいでしょう。

●散歩やお出かけ、避難時にはソフトタイプ●
このタイプは肩から提げるものがほとんどで、カバンタイプのものやスリングタイプ、リュックタイプなどさまざまあります。
まだお散歩の時期ではない仔犬や、逆に老犬になって散歩がきつくなってきた子を外へ連れ出すときにも重宝するでしょう。

災害の避難時には両手を空けておくことが重要になりますので、このタイプが良いでしょう。
愛犬愛猫の身体の大きさなどに合わせて用意しましょう。
（これとは別に、避難所で過ごすことを想定して、折りたためるタイプのクレートも用意しておきましょう）

クレートトレーニングの方法
まずは、クレートの中にお気に入りの毛布や敷物などを敷いてあげます。そして、自分から入るかどうか様子を見ます。
恐る恐るでも入っていける場合には、その中でご飯やおやつ等をあげてください。

「絶対にいや！！」というような場合には、まずは愛犬の大好きなおやつなどをクレートに入れ、扉を閉めます。
そして、扉の外側からクレートの中を覗かせて、大好きなものに気付かせます。
大好きなものを欲しがって扉を引っかくようであれば、少し焦らした後で扉を開けると、「待ってました！」と言わんばかりに、入っていく可能性があります。

どちらの場合でも、入ってすぐに扉を閉めないように気をつけてください。
扉を閉めるのは、犬がクレートを安心できる場所だと認識し、落ち着けるようになってからにしましょう。

猫の場合はもともと暗くて狭い場所が好きな傾向にありますから、クレートの扉を外しておくだけで意外とすんなり入ってくれます。
猫にとって、暗くて狭い場所には獲物が潜んでいるかもしれないという期待感があるとともに、身を隠すための避難場所でもあるからです。

クレートのトレーニング方法も様々あり、一概にどれが良いとは言い切れません。
それぞれの犬猫に合った方法を見つけ、無理せずにトレーニングをしていきましょう。
', 'https://www.pet-no-shikaku.com/info/4071', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A144', 'DOG', 'A', 'ペットとの同行避難を叶えるために', '今日1月17日で、阪神淡路大震災から29年となります。
戦後初の都市直下型地震に見舞われましたが、被災地は復興し激震の跡はほぼ見えなくなりました。

当時は、災害時のペットの救護や日頃の備えについて浸透、確立しておらず、人だけでなく多くの犬猫も被災し、がれきの中をさまよったり、倒壊した家屋で飼い主を待ち続けたりする犬や猫の姿があちこちで見られたり、長引く避難で生活再建の見通しが立たず、ペットを手放さざるを得ない被災者も多かったそうです。

東日本大震災後に策定された環境省の災害時のガイドラインにおいて、ペットを連れて避難する「同行避難」が推奨されるようになりましたが、この度の能登半島地震においても、被災した人たちの中には避難所にペットを連れて行けず、自宅に留まったり車中泊を続けたりするケースが続いているそうです。

地震を防ぐことは出来ませんが、ペットと共に災害を乗り越えるために、平時からすべき準備をしていきましょう。
そのなかには、ペットと一緒に避難すること、そのために必要な準備ももちろんしておかなければなりません。
しかし、残念ながら同行避難についてはまだまだ制限があります。
今回はそんな災害時のペット同行避難について、ペット災害危機管理士(R)が解説します。

ペット同行避難に必要なトレーニング
同行避難を行う際には、あらかじめペットにクレートトレーニングが必要です。
一緒に避難できる避難所があっても、「クレートに入っている状態で」という条件があります。
これは、不特定多数の人々が逃げてくる避難所での、飼い主による他人への配慮といえます。

しかし、犬も室内飼いが増え、お家の中を自由に過ごしている犬たちは、長時間クレートに入る機会がありません。
クレートの中が犬や猫にとって安心できる場所であるようにトレーニングしておけば、いざ！と言う時、人にとってもペットにとってもストレスになりません。
落ち着けるように、日頃から使っている毛布などを入れておいても良いかもしれません。

そして、犬の場合トイレトレーニングも重要になります。
どこでも排泄して良い訳ではないので、決まった場所、または決まったコマンドで排泄できるようにトレーニングもしておきましょう。

▼クレートトレーニングについてより詳しく！
犬猫飼養アドバイザーが解説！犬猫に覚えてほしいトレーニング～移動や災害時にも役立つクレートトレーニング～


ペットの避難グッズの準備を！
フードやお水は、最低三日分を準備しておきましょう。
サンプル品や、普段のご飯を密閉袋に入れて保管しておいても便利です。
特に、環境が変わると急に食欲が無くなる場合もあるので、食べ慣れているフードの他に缶詰など、より嗜好性の高いフードも準備しておくと良いでしょう。
しかし、病気などにより決められたフード以外食べることが禁止されている場合には、処方食のストックを十分に確保しておく必要があります。

迷子札やマイクロチップ
迷子札は必ずつけましょう！もし、逃げ出してしまった場合の保険として用意しましょう。
一番はマイクロチップを装着すること。迷子札付きの首輪が外れても、マイクロチップを装着しておけば、保護された施設等で飼い主が判明することもあります。
大事なわが子の命を守る為にも必ずつけておきましょう。

 

避難生活は、普段の生活とがらりと変わります。
それが分かっているのですから、準備や備えをしておくのは当然のこと！
そして、避難グッズを準備してある方も、数か月に一回は中身をチェックして見直しましょう。

災害対策は一夜にしてならず！！災害に備え、ペットと共に避難準備を行っておきましょう。', 'https://www.pet-no-shikaku.com/info/4620', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A145', 'DOG', 'A', 'ペットの冬の誤飲・誤食に注意～1月お正月編～', '年末年始はクリスマスやお正月関連の飾り物が室内を賑やかにしたり、日頃とは違うごちそうが食卓に並んだりと、誤食が増える時期でもあります。
実際、動物病院に誤食の多い時期は？と聞くと、クリスマスなどのイベントがある時期で誤食などによる来院が増える傾向があるとのアンケート結果も出ているようです。
前回（※）に引き続き、犬猫飼養アドバイザーとお正月に増えそうな誤食についてみていきましょう。

飾りに潜む毒のある植物
例えば、「難を転ずる」としてお正月飾りなどに用いられる赤い実の『南天』は毒のある植物です。
南天は、その葉は薬や食品の防腐剤として用いられることもありますし、その実も薬として用いられますが、薬と毒は紙一重。
多量に摂取すると神経麻痺や呼吸麻痺を引き起こすと言われています。

おせちを一緒に楽しむには
お正月といえばおせち、用意するご家庭も多いと思います。
でも、人用のものをペットにおすそ分けするのはお勧めできません。
というのも、おせちは日持ちしやすいように濃い味付けのものが多く、塩分、糖分ともにペットにとっては過剰摂取となってしまいます。

最近は犬専用のおせちなどありますから、一緒におせちを楽しみたい！という飼い主さんはそうしたものを用意してあげると良いでしょうし、手作りしてあげてもいいかもしれません。
我が家も栗きんとんや伊達巻を作る際、犬用に味付けしないものを別で作るようにしています。

お餅は人も犬も要注意な食べ物！
人に限って言うと、消費者庁が調べたところ、お餅に限らず、食物が原因となった窒息による65歳以上の高齢者の死亡者数は、年間3,500人以上とのことです。
意外と多いですよね。

同じく消費者庁が平成30年から令和元年までの２年間を調査した結果、お餅による窒息死亡事故の43％が１月、特に正月三が日に多発している事実が見えてきたとか！
人の場合は、お餅を小さく切る、食べる前に水分補給して喉を潤す、などの対策が言われていますから、ご家族に高齢の方がいらっしゃる場合には消費者庁の注意喚起を参考にしてみるといいかも知れません。

では、犬の場合はどうでしょうか？
お餅そのものは、犬にとって魅力は少ないかも知れませんが、甘いあんこや香ばしい香りのするお醤油などでトッピングすると、とたんに興味をひいてしまうことでしょう。
しかも犬の場合、食べ物をよく噛んで食べるという習性はあまりなく、ある程度の大きさであれば噛まずに飲み込んでしまいがちです。
そのため、喉や消化器官でつまらせてしまう可能性が高いと考えられるのです。

食卓に食べ物を並べたら、盗み食いされないように目を離さないこと、落としたものを拾い食いされないよう気をつけること、来客などが気軽にペットに食べ物を与えないように配慮すること。
ぜひ、これらのことを頭の隅っこに置きながら、ペットと楽しく安全に年始年末をお過ごしください。', 'https://www.pet-no-shikaku.com/info/20316', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A146', 'DOG', 'A', '暖房器具を上手に使って人もペットも快適に', '今日12月22日は2023年の冬至。一年の中でも昼間がもっとも短くて、夜がもっとも長くなる一日です。
ということは、今日を境に暦の上では冬から春に向かい始めるということですが、実際のところ寒さはこれからが本番。暖房器具が毎日フル稼働ですね。
今回は暖房器具の使用にあたって、ペットと暮らす飼い主さんに注意してほしい点について愛玩動物救命士からお話します。

温度・湿度の管理
犬猫達は、冷たい空気が溜まる床面の近くにいます。
私達以上に気温の変化に敏感になり、体調を崩しやすい季節です。
ペットが、日中は飼い主さんと一緒に暖房の効いた部屋で過ごし、夜寝るときは暖房を切った部屋で過ごす場合は要注意。
ペット用ホットカーペットなどを上手に使って、昼夜の温度差を少なくしてあげましょう。
また、暖房で空気が乾燥するようであれば、加湿器も併用して湿度のコントロールもしましょう。

ペットの感電事故に注意！
電気のコードやコンセントを噛んで、感電事故を起こす場合があります。
特に子犬や子猫は要注意！
万が一コードを噛んだ場合は、すぐにブレーカーを落とし、飼い主さんが感電しないようにゴム手袋をはめてから、コンセントを抜いて下さい。
意識を失っている場合はすぐに病院へ「緊急です！」と言って連絡を入れてください。
元気があっても、口の中やまわりを火傷していたりするので、必ず診察を受けるようにしましょう。

感電は冬以外でも通年起こり得ますが、冬場は電気ストーブやホットカーペットのコードが増えるので特に気をつけましょう。
ウサギやハムスターも同様に注意が必要です。

ホットカーペットによる低温火傷も注意！
火傷を見つけたら真っ先に行うことは、冷やすことです。
ビニール袋に氷水を入れ、赤く腫れているところを冷やしながら、動物病院へ運んでください。

火傷が広い範囲に渡るときは、できれば滅菌ガーゼで患部を覆いましょう。
脱脂綿は繊維がはがれやすいので避けてください。

低温火傷の場合は皮膚が真っ赤になり、毛が抜けたり、赤く腫れて水ぶくれになることがあります。
動物は被毛があるので発見しにくく、数日後に気づくということも。
お腹のあたりを注意してみてあげてください。飼い主さんの判断で薬やクリームなどは塗らずに、必ず動物病院を受診してください。

お風呂には極力近づけない
猫はお風呂の蓋の上も大好きです。
体重で蓋がずれ、湯に落ちて火傷をしたり、溺れたりしないように気をつけてあげてください。

携帯カイロ使用は目の届く範囲で
かじってしまい中身が出たり、密着しすぎて低温ヤケドの危険があるので、目の行き届く所で使用して下さい。

脱水症状にも注意
空気が乾燥する冬は、暖房のつけたままの部屋に１日中いる事が多いので、喉の渇きを感じていなくても水分補給を忘れずに！
コタツに長い時間入っていた猫は軽い脱水症状になっている場合がありますので、いつもより多く水をあげて下さい。

暖房器具を上手に使い、飼い主さんもペット達もまだまだ続く冬を快適に過ごしましょう。', 'https://www.pet-no-shikaku.com/info/4830', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A147', 'DOG', 'A', '冬でも蚊は身近にいる・・・らしい', '本格的な冬が始まりましたが、今日の予報は関東以北は真冬の冷え込み、西日本では夏日に迫るところもあるとか！
昨今の日本の気候、その多様さに驚かされてばかりです。

さて、犬や猫を飼っている人は、初夏から初秋？ところによっては年中、ある生き物に気をつけていることでしょう。
その生き物とは、「蚊」です。
フィラリアを媒介する恐れのある蚊は、犬や猫にとって天敵と言えるでしょう。
そんな蚊が、冬場どうすごしているのか、気になるニュースを目にしました。
犬猫飼養アドバイザーから少しだけご紹介しましょう。

蚊の種類とそれぞれの越冬方法
皆さんは、蚊が冬の間、蚊はどのように過ごしているのか知っていますか？

・冬の間は卵の状態で過ごしているのか？
・冬の間はどこかでじっとしているのか？
・冬でも活動して吸血してくるのか？

実はこれ3つとも正解なのだそうです。

フィラリアを媒介する蚊は、日本では4属16種類が知られています。
その中でも、昼行性で、外に出た時に刺される「ヒトスジシマカ」、夜行性の「アカイエカ」、「チカイエカ」が代表格と言われています。

同じように吸血しフィラリアを媒介する蚊ですが、越冬の仕方に違いがあります。
ヒトスジシマカは、成虫が寒さに弱いため、休眠卵（低温で一定期間過ごさないと孵化しない卵のこと）で越冬します。
吸血期間は本州では5月～10月とされています。

アカイエカは成虫で越冬するようですが、冬を越せるのはメスだけだそうです。
国内では、4月～11月くらいに吸血、産卵しますが、九州など暖かい地域では1月頃まで見られることもあるようです。

そして、チカイエカは冬でも吸血する蚊として知られています（ただし認知度は低い）。
チカイエカの名前は、「チカ＝地下」ということから付けられているのですが、地下は常に暖かく、湿度も高く、幼虫や蛹が育つための水があることから冬でも繁殖・活動できる環境なのです。
このチカイエカは日本全国に生息しており、都市の地下の浄化槽や地下鉄の側溝などでの発生は、高層ビルが増え都市化が進んでいる地域では多くなっていると考えられます。

発生源である地下から通じる飲食店や地下鉄、都会の家屋やアパート内ではチカイエカが多く発見されています。
こうみると、フィラリアを媒介する蚊は年中身近にいる、ということになりますね。

フィラリアは予防できる感染症の1つであり、きちんと予防できれば、大切な家族である犬や猫を、フィラリアの脅威から守ることができます。
温暖化により蚊の活動時期にズレが生じている可能性も示唆されていますから、獣医師の指導のもと、しっかりと予防していきたいですね。', 'https://www.pet-no-shikaku.com/info/23829', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ F2', 'DOG', 'F', '寒くなる時期の愛犬の運動不足に備えよう～室内アジリティ第２弾～', '週末にかけて、都内は暖かい日が続いていましたね。
しかし、今日は全国的にグッと寒くなるそうで、そうなると暖かい室内で過ごしたいですね。
ということで、先日に続いて、寒くなると運動不足になりがち、という犬向けに、自宅で楽しめる運動をSAE公認家庭犬訓練士からご紹介します。

室内でできる運動（障害物競走）第2弾
ペットボトルを利用した、くねくね運動をご紹介します。
本来のアジリティなどでは、1列に並んだポールの間を向こうに行ったりこっちに来たりと交互にくねくねと歩いていく競技があり、ウィーピングポールやスラロームと呼ばれています。
慣れてくると素早く、そしてリズムよくトントンと走り抜ける、見ていて楽しい競技です。
これを、室内でやっちゃおう！という試みです。

用意するものと楽しみ方
用意していただくのは空のペットボトルを数本。
大きさは500㎖でも2ℓでもOK。
中に入っていた液体のにおいが残らないようにしっかりと洗ってほしいと思います。
とくにジュースなどの空きペットボトルの場合、甘い匂いが気になってうまくできないことも考えられます。

その洗った空のペットボトルに、今度はお水を入れます。
これは、転倒防止のためです。
空の容器がいっぱいになるくらいの水を入れると、倒れた時に犬が下敷きになった場合、怪我に繋がる恐れもありますから、容器の3分の1程度で良いかも知れません。
体が大きく力の強い子と楽しむ場合には、もちろん全量しっかり入れてもらってもいいでしょう。
飼っている犬の体の大きさや骨の太さに合わせて水の量は調整してください。

最初は3～４本の水入りペットボトルを、約50㎝の間隔でまっすぐ並べます。
（本来の競技では、ポールとポールの間隔は53cm～55cmとされています。もちろんこの間隔で並べてもOK）

スタート地点を決めたら、1本目のペットボトルの2本目のペットボトルの間を通り抜けます。
このとき、ペットボトルは左側にあり、そのため、犬の左側から間を通り抜けるような形となります。

ペットボトルを警戒して通り抜けられないようなときは、飼い主さんも一緒に通り抜けるようにしてもいいのですが、ペットボトルをけり倒さないように気をつけてくださいね。
もちろん、おやつやおもちゃで誘導するのも忘れずに。

左側から通り抜けたら、今度は右側に通り抜けます。
できたらご褒美をあげて、たくさん褒めてあげます。
教えるときのコマンド（かけ声）は、「パス」や「スルー」が一般的でしょう。
向こう側に行くときは「いって」、戻ってきてほしい時は「おいで」などでももちろん大丈夫です。
使いやすいかけ声を決めてあげてください。

実際の競技では５～12本のポールが用いられます。
廊下を利用して練習すると、ペットボトルの本数を増やしやすいかも知れませんね。
寒くてお散歩が厳しい時期や、運動不足になる時期に、ぜひ取り入れてみてはどうでしょうか？', 'https://www.pet-no-shikaku.com/info/23585', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A148', 'DOG', 'A', '愛犬と冬のお散歩を楽しむための注意点', '朝晩の気温が下がり、日中の寒さも厳しくなってきました。
四季のある日本では、夏の強い日差しを避けてお散歩を控える犬たちは、春のぽかぽか陽気、秋の清々しい空気、そして、冬の凛とした寒さの中は、殊更お散歩を楽しんでいることでしょう。
しかし、冬に向かい寒さが厳しくなる今、春や秋とは違う問題があることをご存知ですか？
冬のお散歩を楽しむために、犬猫飼養アドバイザーと見ていきましょう。

冬のお散歩の注意点とは？
冬に気を付けなければいけない点は、もちろん「寒さ」対策です。

犬は、猫に比べ寒さに強い傾向にありますが、体の小さな犬種の子は、総じて体温調節が苦手なことが多いです。
そのため、お散歩などで外に出る際には、洋服を着せるなどして防寒対策を忘れないようにしましょう。

ただし、室内で過ごす場合や、お出かけなどで車や電車を利用する場合には、洋服を着たままでは暑くなりすぎてしまうことがあるので注意が必要です。

もちろん体の大きな子であっても、年齢によっては防寒対策は必要です。
若くて体力があるなら思い切り冬を楽しめますが、高齢になり、体力の衰えが見られるようになったら洋服を着せたり、犬用の靴を履かせるなどして体への負担を軽減してあげましょう。

心身の健康のためにもお散歩を
もちろん、寒いからといってお散歩を控えてしまうのは、よくありません。
お散歩は、体を動かすだけではなく、外の環境や他の人や犬たちとの接触を増やし、犬に適度な刺激を与えてくれます。
そのことは、脳や心の健康にも繋がります。

特に、日中は家の中で過ごしている犬の場合、外に出る機会を失うと、変わり映えのない毎日に暇になりすぎて、家の中でいたずらを始めてしまうこともあります。
そうした問題を防ぐためにも、寒さに負けず、人も犬もしっかりと防寒対策をした上で散歩を楽しみましょう。

寒くて散歩に出たがらない子の場合、スリングやカートなどに入れて出歩くだけでも十分です。
保温素材の毛布などで防寒した上で、外に出てみましょう。
実際に歩かなくても、「外に出る＝室内とは違う刺激を受ける」という意味ではお散歩と変わりありません。
寒くなると人も運動量が落ちてきますから、愛犬との外出を運動の機会として、健康維持に活用してみてはどうでしょうか？
', 'https://www.pet-no-shikaku.com/info/16327', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G26', 'DOG', 'G', '人も犬も身体の中から寒さ対策！', 'この週末は真冬並みの寒さを記録し、一気に冬支度が必要となりました。
寒い日が続くと『あったかいものが食べたい』と思う事も増え、身体の中から温まる食べ物を食べたくなりますよね。
一度冷え切った身体は、なかなか温まりません。そんな時に欲しくなるのが、体の芯から温めてくれる食材。実は犬にも、身体を温めてくれる食材はたくさんあります。
そんな食材を活用し、人も犬もこの冬本番を温かく過ごしませんか？
今回は、犬の管理栄養士から、身体の中から温めてくれる食材をご紹介します。

手作りご飯で愛犬も身体の中から温かく！！
体の中から温める食材は、意外にたくさんあります。
冬に旬を迎える食材で言えば、サツマイモやかぼちゃ、にんじんなど。
これらを取り入れることで、体内から冷え対策が出来ます。

お肉なら、赤身。L－カルニチンが豊富なラム肉を筆頭に、赤身のお肉は身体を温めるのにとっても効果的。
普段お魚がメインの愛犬なら、サケや鯖に加え、赤身のお魚なども効果的です。

どれも手に入りやすい食材ですから、いつものご飯に加えてみてはいかがでしょうか？
もちろん全て一気に取り入れられるわけではないので、毎日少しずつ与えてあげてください。
※食べ慣れていないものはお腹を壊したり、アレルギーの可能性もあります。
異変が見られる場合はかかりつけの動物病院へ必ず連絡しましょう。

犬に取り入れやすいのは根菜類
サツマイモやかぼちゃ、にんじんといった根菜類は甘みがあって犬達も喜んで食べてくれる食材です。
手作りおやつレシピや市販されている犬のおやつにも、サツマイモのおやつは良くあります。

なぜ、これらの野菜が身体を温めてくれるの？と言う疑問ですが、根菜類は夏に旬を迎える野菜より水分が少なく身体を冷やさないと言われています。
そしてビタミンが豊富で血行促進効果があり、さらにはミネラルも豊富のため、体内の循環を良くしてくれる作用があります。

栄養豊富な食材を摂って身体の中から健康になって、人も犬も冬の最後まで元気に過ごせますように！', 'https://www.pet-no-shikaku.com/info/10131', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A149', 'DOG', 'A', 'ペットを飼うということ', '大リーグのMVP受賞が報道された際、エンゼルスの大谷翔平選手と一緒にいた犬に注目が集まりました。
SNSでは「大谷の犬」がトレンド入りし、ペットショップやブリーダーなどには問い合わせが急増しているそうです。
それを聞いて、以前に「その一目ぼれ、迷惑です」というフレーズのコマーシャルを耳にしたことを思い出しました。
ペットショップで見かけた犬を衝動的に買おうとする人に対しての一言のようで、一目ぼれや運命という言葉でペットを購入するのではなく、しっかりと考えて飼いましょう、ということでした。
犬猫飼養アドバイザーが、「その一目ぼれ、迷惑です」を深堀りします。

「その一目ぼれ、迷惑です」の真意を突き詰める
コロナ禍の生活変化の影響で、ペットを飼う人が増えました。
それに比例して、捨てられるペットも増えました。
「この機会にペットを飼ってみたい。」その気持ちは別に非難されることではありません。

しかし、犬にしろ、猫にしろ、その他の動物にしろ、生き物を飼うということは、お世話の時間（散歩やトイレの片づけ、お手入れ、ごはんを与えるなど）やコミュニケーションの時間（遊びや触れ合うなど）、場合によってはしつけの時間など、今までの生活サイクルを変えざるを得ない状況になります。

また、吠え声や匂いといった今までにはない感覚的な問題も生じることでしょう。
飼ってからアレルギーが発覚した例も多く見かけます。

そうしたことを漠然としか考えない、もしくは全く考えないうちにペットを迎えることで、その後の生活に齟齬が生じ、結果、手放さざるを得ない状況になってしまうのでしょう。

出来れば飼う前にアレルギー検査をするとか、じっくり犬種について学ぶとか、飼い方を学ぶということをした上で、準備万端迎えられるよ！という状況を作ってほしいものです。

ペットを飼う責任を持てるかどうか
もちろん飼った後の責任も忘れてはいけません。
その際たるものがしつけやトレーニングでしょう。
排泄はできるだけ室内でさせること、外出するときにはマナーベルトやオムツを装着すること、リードは絶対に放さないことなど、出来て当然のことが出来ていない状況にあります。

そこまで気にすること？と思われてしまうのですが、飼ってない人からしてみるとペットの排泄物は迷惑以外の何ものでもないですし、リードを放す行為も理解されません。
水で流す行為も、汚れを拡散するだけでより迷惑になってしまう場合があることを覚えておいてください。

とくに、リードを放す人の多くは「うちの子はきちんとトレーニングしてるから大丈夫」と仰る方が少なくありません。
正直トレーニングの有無は関係なく、周りの人が恐怖心を覚えたり、不安感を覚えることが問題なのです。

社会の一員として暮らす以上、ある程度譲歩し合わないといけないことがあります。
相手が行うことが決定的にこちらに悪影響となり得る場合には、毅然と「それは困る」と言っても構いません。
逆に、相手がこうしたことに困っている、と言ってくるのであれば、それを謙虚に受け止め改善に努めることも、飼い主の責任の1つでしょう。

すでに飼っている人も、これから飼う人も、また、次の子を迎えようとしている人も、今一度命あるものを飼う、ということがどういうことか考えてみませんか？', 'https://www.pet-no-shikaku.com/info/19726', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ cat6', 'CAT', 'CAT', '猫風邪って人にもうつるの？', 'いよいよ冬の到来を告げるかのように寒い日々が続いていますが、皆様風邪など大丈夫でしょうか？
寒くなってくると免疫力が低下して、どうしても風邪やインフルエンザなどひきやすい状況になりますよね
実は、私たちの風邪に似た症状を猫たちも見せることがあります。
今回は、そんな猫の風邪について、猫疾病予防管理士とみていこうと思います。

人間の風邪と同じような症状を見せる猫の風邪
一般的によく聞く「猫風邪」とは、猫上部気管感染症という診断名の俗称です。
寒くなってくると、飼っている猫で以下のような症状は見られるようになったら、猫風邪を疑いましょう。

① くしゃみ・鼻水
寒くなってきてから、くしゃみの頻度が増えてくるのであれば要注意。
くしゃみの後に鼻水が出ていないか、顔をよく観察してあげましょう。

② 食欲不振
風邪の症状で鼻水が詰まっていると、匂いを感じることができなくなり食欲がガクッと落ちてしまうことがあります。
また、風邪のウイルスによって口内炎ができることもあり、口内炎が痛くて食欲がなくなることもあるので、ご飯の食べ方や残す量に気を配るようにしましょう。

③ 目やに
猫の風邪症状をひきおこすウイルスは、同時に眼の症状もひきおこします。
ひどい場合は、目やにで固まってしまい瞼が開かなくなってしまうこともあります。
いつもより目やにが出ていないか、よく見てあげましょう。
また、目がしょぼしょぼする、目が赤い、涙が出るのも同じように風邪のウイルスが原因でおこっているかもしれません。

猫の風邪は非常にうつりやすい
風邪の症状をもたらすウイルスは非常にうつりやすく、くしゃみなどによって他の猫たちにうつっていきます。
また、風邪のウイルスの中には一度感染を経験すると、症状が治った後も猫のなかでウイルスが残り続けてしまうものもあり、免疫力が下がったときに風邪の症状を繰り返すこともあります。
特に、子猫やシニア猫では免疫力が下がりやすく、何度も風邪症状を繰り返すことがあるので注意が必要です。

人の風邪は猫にうつるの？
人の風邪は基本的に猫にうつりません。
これは、人間と猫のウイルスの型が異なるためです。
同じように、猫の風邪も人にうつることはありません。
ただし、人間の手を介して猫と猫の間で感染することがありますから、猫風邪の疑いがある猫と接触した場合や、猫風邪にかかった子をお世話した後はしっかりと手洗いや消毒などをおこない、衛生面に気をつけましょう。

猫はもともと体調不良を表に出しにくい動物です。
気がついた時には重症化している可能性もありますから、日頃から猫たちの様子を観察するとともに、もし、愛猫に今回ご紹介した猫風邪の症状が見られたら、すぐに動物病院で診察を受けるようにして下さい。', 'https://www.pet-no-shikaku.com/info/26914', 'CAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ D3', 'DOG', 'D', '寒くなる時期の愛犬の運動不足に備えよう～室内アジリティ第１弾～', '朝夕の冷え込みが強くなってきましたね。
我が家から見える山の上は、最近になって初冠雪を迎える時期にもなってきました。
とはいえ、日本は南北に長い列島。まだ暖かい地域も多いことでしょう。

今回は、寒くなると運動不足になりがち、という犬向けに、自宅で楽しめる運動をSAE公認家庭犬訓練士からご紹介します。

椅子や踏み台とバスタオルなどを利用した簡単トンネルくぐり
タオルを使った遊びといえば、その下におやつを隠したノーズワークが有名ですが、今回は運動も兼ねるということで、椅子や踏み台にバスタオルなどをかけてトンネル状にし、その下をくぐらせるという遊びはいかがでしょうか？

ただこれ、やろうと思ってもすぐに上手に遊べるかというとそれは難しいかもしれません。
なぜなら、ほとんどの犬は先の見えない状態に身構えてしまうからです。
そのため、何度か練習が必要となります。

＜やり方＞
椅子の座面、もしくは踏み台の足置きの部分にタオルをかけます。
このとき、トンネルの入り口と出口は見通しの良い状態にしておいてください。

一緒にトレーニングできる人がいる場合には、1人が入り口付近で犬の体を軽く支え、勝手にくぐっていかないようにします。
そして、もう1人は出口付近で犬を呼ぶ体勢を作ります。

「ハウス」や「くぐれ」というコマンドと同時に、くぐらせます。
上手にできたらたくさん褒め、ご褒美（おやつやフード、おもちゃ）などを与えます。

最初はこれを何度か繰り返します。

躊躇なく、くぐれるようになったら、出口付近のタオルをトンネルの上部3分の1程度隠れるくらい垂らします。
その状態でくぐる練習を行います。

それが上手にできたら次は半分覆い隠すようにし、それもクリア出来たら出口の3分の2を、最終的にはすべてをタオルで覆い、出口部分を完全にタオルで覆います。

これは、ドッグスポーツの1つであるアジリティという障害物競走の中にあるソフトトンネル、という障害物を模しています。
1つの椅子で上手にできるようになったら、椅子を繋げてトンネル部分の距離を伸ばしても楽しめるでしょう。

犬の個体差もありますが、物を使った遊びは、準備しなくても上手にできる場合と、ある程度トレーニングしてから楽しんだ方がいい遊びがあります。

本格的な冬を迎え、毎年運動量の低下が気になる場合には、冬が始まる前から室内で出来そうな遊びの練習を始めると、遊びたいな、と思った時に難なくチャレンジすることができるでしょう。
練習する過程も楽しみながら、運動不足に備えて準備を始めてみてはいかがでしょうか？', 'https://www.pet-no-shikaku.com/info/23350', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A150', 'DOG', 'A', '【獣医師からの健康注意点】犬と猫の衣替え「換毛期」被毛のお話', 'この1週間ほどで、一気に冬の気配が深まりましたね。
慌てて衣替えをした人も多かったのではないでしょうか。
私たち人間が洋服を着込んだり厚手にして季節に適応するように、犬猫にも「換毛期」（被毛の抜け替わり）が訪れますね。
すでに換毛している子は多いと思いますが、換毛期は犬猫の衣替えです。被毛についてや換毛期の注意点を確認して、スムーズな季節への適応を手助けしてあげましょう。
被毛の構造と抜け替わる毛の違い
犬も猫も全身が毛で覆われていますが、被毛は大きく分けて2種類あります。
その2種類が二重構造になっていて表面側が「オーバーコート」、根元側が「アンダーコート」と呼びます。
「オーバーコート」は皮膚を保護する役割があり、「アンダーコート」は体温調節の役割があります。
「換毛期」は春先と秋口に訪れますが、秋口の換毛期は寒くなってる季節に向けて、体温調節のためアンダーコートが生え変わってきます。
反対に春先の換毛期は、暖かくなり不要となったアンダーコートが抜け落ちます。

ペットに洋服を着せる意味
毛で覆われているペットに、服は必要かどうか？と質問されることがあります。
服を着るメリットとして、よく言われていることが３つあります。

被毛の飛散防止
換毛期に限りませんが、お出かけに犬を連れていく時、迷惑がかからないように服を１枚着せるだけで随分違います。
公共の場やドッグカフェなどペット同伴で入店できる施設が増えましたね。
通年、服を着る習慣をつけておけば、そういった配慮ができますね。
アレルギー対策
虫刺されや皮膚炎などを起こして、犬が患部をなめたり掻いたりするのを防ぐ、特定の植物や物に触れると起こるアレルギーの予防・対策にもなります。
見つけやすい！
ドッグランなど広い場所で走り回っていると「アレ！うちのコどこ」？と探すことがあると思います。
そういう場所では特徴的な服を着ているとすぐに見つけることができます。
犬の洋服は、免疫力を高め、治癒能力も高まるので良い、という報告があります。
ただ、わきの下や首、袖などあまりきつ過ぎると血行が悪くなり悪影響ですし、ダブダブに緩いと風が入り暖かくないので意味がありません。

また、チワワのような暑い国が原産の犬種など、小型犬の多くは日本と気候が違う外国から来た犬種ですので、短毛や無毛であったり、シングルコートで下毛（アンダーコート）がなかったり、寒さに耐性がなく日本の秋冬の寒さが苦手な子もいるでしょう。（チワワの原産国はメキシコと言われています）

個体差はありますが、飼い主さんの趣味で服を着せるか着せないかではなく、上記のような対策や体調管理のために、その子にあった対策をしてあげてください。

また、治療という観点からは、病気の時や手術後など、洋服を着ている方が術後の回復が良いという報告があります。
手術部位は毛を刈られてしまい、大きな傷もでき、治癒するときに傷口が痒く、掻き壊したり舐めたりしないように覆う意味で、洋服は効果があります。', 'https://www.pet-no-shikaku.com/info/4915', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A151', 'DOG', 'A', '冬に向けて犬も体重が増えるメカニズムとは', '秋から冬にかけて、犬も人も体重増加が気になる季節です。
食欲の秋に加え秋冬は旬を迎える食材も多く、美味しいものはたくさん食べたいし、愛犬にも食べさせてあげたいけど体重が増えるのは気になる・・・という方もいらっしゃるはず。
今回は犬の健康生活管理士より、冬に向けて犬も体重が増えるメカニズムと対策をご紹介します。

冬に向けて体重は増えてくる
人にも冬太りがあるように、犬にも冬太りがあります。
本来哺乳類は外の気温に左右されずに、体温を一定に保っていられる恒温動物です。
恒温動物は気温が下がると体温が下がらないように脂肪を燃やしてエネルギーを作り出します。
そのため、秋から冬にかけて脂肪を蓄える必要があり、食欲が増すのは自然の摂理に適った生理現象なのです。
日照時間にも影響されるので、脂肪を貯めるために食欲が増加します。
これが、冬太りの原因です。

室内犬は特に注意！！
室内で暮らす犬は、外気や冷たい風に当たることも少なく体温が一定に保たれるため、体内でなかなか脂肪燃焼をしません。
燃焼効率が悪く体に脂肪をどんどん蓄えていきます。
秋になって過ごしやすくなり、食欲は増加するのに脂肪を蓄えてしまい肥満に陥りやすくなります。

適正体重を把握する
愛犬の体重をお家で測ることはありますか？
動物病院に行かないと測らない、という方も、是非お家でも体重測定をしてみてください。
適正体重を知っておくことで、愛犬が今は太っている状態なのか痩せている状態なのかを把握する事ができます。

まずは自分の体重を測り、その後愛犬を抱っこして体重を測り自分の体重を引く、という簡単な方法で、愛犬の体重を知ることができます。
愛犬が太ったなと感じたらすぐに体重測定を！！

冬太りを防ぐには？
寒いと散歩に行くのもついつい億劫になってしまいますが、運動量が減ってしまうと肥満に繋がります。
現在では犬用の防寒グッズもたくさん販売しています。気軽にお洒落を楽しみながら、一緒に散歩に出かけてみてはいかがでしょうか？

食事でのコントロール
食事を一気に食べてしまう子などは、一回の量を減らし回数を増やすと空腹の時間が短くなるため、満足感を得られます。
他にも普段食べているフードに野菜でかさ増しをするなど、工夫する方法はたくさんあります。
愛犬が食べ過ぎにならないように、飼い主が調整してあげましょう。', 'https://www.pet-no-shikaku.com/info/9700', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A152', 'DOG', 'A', '人混みが招く悲劇からペットを守る', '各地で紅葉も見ごろを迎え、ペットを連れてのお出かけもしやすい時期になってきましたね。
ハロウィンなどのイベントや、今年の11月は入ってすぐに三連休があったりと人出の多いところに行くことも多いでしょう。
そんな中、一年前の10月29日に韓国で起こった非常に痛ましい事故が思い出されます。
多くの人が亡くなり、ケガをしたこの事故には、「群集雪崩」と呼ばれる現象が関係しているとみられています。
この「群衆雪崩」、災害にも無関係ではありません。
ペットと安全に避難をするために、ペット防災生活アドバイザーがご説明します。

群衆雪崩の仕組みと災害との関係
群集雪崩は、あまりの人手に身動きが取れなくなるだけではなく、身体が四方から圧迫されることで横隔膜を動かすことができなくなり、呼吸困難に陥ります。
そうすると、酸欠状態となって失神、立ったまま亡くなるケースや、そうして意識を失った人が倒れることでドミノ倒しになったりすることで、あっという間に人々が折り重なるように倒れ、さらなる悲劇に繋がっていきます。

過去には、平成13年に明石市でも発生し、やはり多くの人が負傷したり、お亡くなりになっています。

もちろん国内だけではなく、世界各地でたびたび起きている群集雪崩。
実は、災害発生時に起きる可能性があることも示唆されています。
それは、「帰宅困難者」の移動に際してです。

2011年の東日本大震災が発生した際、駅周辺にあふれた人、道路にまで広がって徒歩で移動している人たちの姿を覚えているでしょうか。
国の推計で、この時の帰宅困難者は首都圏の１都４県でおよそ515万人だったとか。

この時は幸いにして群集雪崩による被害は報告されていません。
しかし、例えば今後予想されている首都直下地震で予測される帰宅困難者は最大で800万人。
次も同じように群集雪崩が起きない保証はありません。

そして、この満員電車のように身動きが取れない状況にペットとともに巻き込まれたとしたら、皆さんはどうやってペットたちを守りますか？

私も過去1度ペットを連れた状況で、この身動きの取れない状況に巻き込まれたことがあります。
会社からの帰りの電車が、他の路線事故に巻き込まれて途中駅から急に混みだしたことがありました。
いつもは混まない時間帯であったこともあって、少し様子をみているうちにみるみる超満員状態に。
それでもクレートなどしっかりガードできる入れ物に入っていたなら良かったのでしょうが、いつもの通勤だったこともあり、布製の柔らかいバッグタイプに入っていたので、いつ潰されるかひやひやしていました。
最終的にどうにもならなくなり、頭上に掲げながら途中駅での下車を余儀なくされました。
その後４，５本電車を見送って、いつもより倍以上の時間をかけて帰ったことを覚えています。

このように、暮らす地域によっては、避難行動やペットのために早く帰ろうとする行為が取り返しのつかないことに繋がる可能性もあります。
だからこそ、ペットと一緒に避難する際は、誰よりも早く避難行動を開始するのが良いのでしょう。
また、自宅に残しているペットが心配であっても、果たして今帰ることが本当に最適なのかどうか、冷静に判断できるようになるためにも、日頃の備えをしっかりしておくと良いでしょう。', 'https://www.pet-no-shikaku.com/info/23266', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A153', 'DOG', 'A', '季節に応じて気をつけたいシニア犬猫の健康注意点', '日中は過ごしやすい日が多いですが、朝晩の気温はすっかり下がってきましたね。
我が家では夜中、猫たちが布団に潜り込んでくることが増え、気がつくとベッドを占領される季節になってきました。
これからどんどん気温が下がる一方ですが、季節に応じて気をつけたいペットの健康管理、特にシニア犬猫の対策について、愛玩動物介護士からご紹介します。

これからの時期に気をつけるべきこと①「脱水」
これからの時期、「気温の低下による飲水量の低下が招く脱水」に要注意！
とくに、シニア期の犬や猫では腎臓病を抱えている子も少なくはないので、お水はしっかり摂取してほしいところ。
しかし、水道からくんだばかりのお水は冷たいことが多く、飲水をためらうことがあります。
また、冷たいお水はお腹の負担になることも考えられます。
前もってくんでおいて、室温程度になったお水を与えるようにしてもいいでしょうし、お湯を加えてあたたかくした状態で与えると飲みやすくなるでしょう。

我が家でも、これからの時期、温かいお湯じゃないと飲まない猫がいます。
置いておくと冷めてしまい、そうすると飲まなくなるため、時間を見てお湯を足して飲水を促すようにしています。
特に朝方は、冷えた体を温めるためか、日中より熱めのお湯でないと飲んでくれません。
どの程度の温かさであればよく飲んでくれるのか、観察してみても良いかもしれませんね。

これからの時期に気をつけるべきこと②「低温やけど」
使う暖房器具によっては、低温やけどの恐れがあることも知っておきましょう。
低温やけどとは、体温より少し高めの温度（約44~50℃くらい）に同じ部位が長い時間接触することで生じるやけどのことを言い、通常のやけどに比べて治りが遅く、痛みが長期化しやすいという特徴があります。

また低温やけどは通常のやけどと違い、瞬発的な痛みや熱さがないためにすぐには気付かず、重症化してしまうことがあります。

エアコンは空気全体を温めてくれますが、ホットカーペットや湯たんぽなどは上記の「同じ部位が長時間、熱に接触する」可能性のある典型的な暖房器具でしょう。
一見安全に見える防寒グッズでも、使い方を間違えると低温やけどの原因になりますから注意してください。

こたつに関しても、長時間こたつの中にいることで脱水症状を引き起こす可能性があり、また、ヒーターに近い部分がやけどをしてしまう可能性をはらんでいますから、他の暖房器具同様注意が必要でしょう。

さらに私たちが犬や猫の低温やけどに気がつきにくい要因が、被毛にあります。
被毛があることが、皮膚に熱さが伝わりにくく低温やけどの原因になるとともに、さらに低温やけどになっても私たち飼い主が気づかない原因となっているそうです。

ペットを低温やけどから守るための対策としては、

ヒーターや湯たんぽを使用する際には、カバーや毛布でくるむこと
タイマー機能が付いている場合は利用すること
ケージなど限られた空間でヒーターを使用する場合には、ヒーターなどのない場所を作って、ペット自身が熱さから逃げられる場所を用意すること
病気や年齢などにより、寝たきりになっている子でヒーター類を使用する場合には、こまめに体位変換をすること
（元気であっても、ホットカーペットやこたつで長時間同じ体勢で寝ているような場合には、あえて動かすように働きかけましょう）
などがあげられます。

私自身も若い頃に低温やけどを負ってしまったことがありますが、治療にも時間がかかったうえ、いまだに痕が残っています。
ペットたちがそのような思いをしないで済むよう、暖房器具の使用には十分注意していきましょう。', 'https://www.pet-no-shikaku.com/info/19541', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G27', 'DOG', 'G', '犬の管理栄養士アドバンス監修獣医師による『食材から見る栄養管理術～さつまいも編～』', '本日10月13日は「さつまいもの日」ということをご存知でしたか？埼玉県川越市の「川越いも友の会」が1987年に制定しました。
10月はさつまいもの旬であり、13日は江戸から川越までの距離が約13里なので、サツマイモが「栗（九里）より（四里）うまい十三里」と言われていたことから。（9+4＝13、十三里はさつまいもの異名）
また、さつまいもは痩せ地で育つ・台風に強いなど長所が「13」もあると言われていることから、とのことです。

旬な食材を使って、愛犬の食事にひと手間加えて楽しんでみませんか。
さつまいもの日にちなんで、「さつまいも」について見ていきましょう。

さつまいもはヒルガオ科サツマイモ属の植物で、我々が一般的に食べているのは、栄養を蓄えた根の部分です。
原産国は南米で、17世紀の初め頃に日本に入ってきたと言われています。

さつまいもは、他のいも類と比較してみると炭水化物に富んでおり、その中でも食物繊維が他の食材と比べ豊富に含まれています。
また、ビタミンとしてビタミンCが、ミネラルとしてカリウムが多量に含まれています。

（100gあたり）	エネルギー
（kcal）	蛋白質
（g）	脂肪
(g)	 炭水化物
（g）
さつまいも・皮むき・蒸し	134	1.2	0.2	31.9
さつまいも・皮つき・蒸し	140	0.9	0.3	33.7
じゃがいも・皮なし・蒸し	81	1.9	0.2	18.1
「日本人の食事摂取基準（2015年版）」より

さつまいもは炭水化物が豊富に含まれた食材であることから、主食として基本的には犬に与えても良い食材です。
ただし、次の場合には注意が必要です。

尿路結石が出来やすい体質の場合
腎臓疾患を抱えている場合
心臓疾患を抱えている場合
さつまいもには、特に皮にシュウ酸というシュウ酸カルシウム尿結石の原因となる成分が含まれています。
シュウ酸は水に溶ける性質があるので、皮をむいた状態でしっかり茹でると取り除くことが出来ますが、体質的にシュウ酸カルシウム尿結石が出来やすい犬に対しては与えない方が良いでしょう。
また、茹で汁にシュウ酸が多量に含まれるため、茹で汁をご飯にかけることはしないで下さい。

豊富に含まれるカリウムも、腎臓や心臓に疾患を抱えている場合は要注意です。
腎機能が低下すると、腎臓から対外へ排出されるカリウムの量が低下し、高カリウム血症となります。
高カリウム血症は不整脈を引き起こすことが分かっているため、注意して下さい。
詳細は「犬の管理栄養士アドバンステキスト」に記載しておりますので、ご参照下さい。

さつまいもは甘味があり、嗜好性が高い食材ですが、その分含有エネルギーも高いです。
主食として、またトッピングやおやつとして用いる際は、上記の疾病のほか、肥満にも気を付けるようにしてくださいね。

犬の成長ステージや抱えている病気などによって、摂取すべき栄養は様々です。
しっかりとした知識をもって、彩りをもった愛犬との生活をお過ごしください。
', 'https://www.pet-no-shikaku.com/info/14077', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A154', 'DOG', 'A', '猫の命を救うための「猫バンバン」その効果に過信は禁物！', '一気に秋が深まり、朝晩はひんやりとしてきましたね。
これから冬に向かいはじめ、さらに気温が下がってくると言われるようになるのが車を運転する前の「猫バンバン」という行為。

ボンネットの中に入り込んだ猫がいることを想定して、音を立てて脅かし、逃がそうという取り組みです。
この音で逃げてくれる猫さんなら万々歳。
しかしそうは簡単にいかないのが猫たる所以でしょうか。
犬猫行動アナリストと「猫バンバン」の有効性を猫の習性と照らし合わせてみましょう。

「猫バンバン」子猫相手は要注意
実際のところ、ボンネットをたたいて音を出しても、逃げない猫も多くいます。
我が家も、夏場にボンネットに子猫が入り込むことが何度かありました。
家族が車を運転しようとしたところ、母猫が車の周りを鳴きながらうろついているのを見て、子猫が入り込んだのでは？と疑ったのです。
その時、猫バンバンの記事を思い出したとかで、ボンネットを叩いたわけですが、一向に子猫は出てきません。

そもそも、車体を叩かれるのは、正直勘弁してほしいのが本音。
大事な移動手段であり、自分のお気に入りの空間でもあり、車中泊のお供であり、こまめに点検にも出して洗車も欠かさない私からしてみると、猫ももちろん大事ですが、同じくらい車も大事なのです！

慌てて外に出てみると、やはりまだ子猫が出てきた様子はありません。
そこで気がついたのは、「猫は恐怖を感じたり驚いたりすると固まってしまう」ということでした。

捕食される側でもある猫は、身の危険を感じると、じっと動かずに身を隠す習性があります。
ということは、外の様子がうかがえないボンネットの中で、突然大きな音が聞こえたら、逃げるより先に固まってしまうのではないか、と考えたのです。

さらに、経験豊富な成猫であれば、飛び出して逃げる、という行動を取れるかもしれませんが、子猫はまだ経験も浅く、じっと身を潜めて母猫が助けに来るのを待つのではないでしょうか。

同じひと手間をかけるなら
念のためボンネットを開けると、子猫はほんのわずかな隙間に体をねじ込むように縮こまっていました。
きっと、出ることもできず、より安全な場所を求めて狭い所に行ってしまい、余計に出られなくなったのでしょう。

それ以来、母猫が車の周りをうろついている時はもちろん、車を利用する前に、ボンネットを叩くのではなく、開けて細部まで確認するようになりました。
さらに、車体の下部を一通り見るようにも心掛けています。

子猫は体が小さい分、ほんのわずかな隙間に入り込むことができます。
もちろん手間ではありますが、このひと手間で猫たちの命を守ることができるのであれば、と納得しています。

「猫バンバン」よりも確実な目視を
インターネットなどでは「猫バンバン」についての記事をよく見かけますので、やってみよう！と思われる方も多くいらっしゃると思います。
しかし、中には車を非常に大事に思っている方もいて、車体を叩かれることに苦痛を感じることがあることを知ってもらうとともに、猫の習性として、驚いたら動けない可能性を視野にいれ、叩くよりはボンネットを開けて確認する、ということを実践してみてはどうでしょうか？', 'https://www.pet-no-shikaku.com/info/19350', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A155', 'DOG', 'A', '猫と暮らすための基礎知識', '2017年の全国犬猫飼育実態調査で、猫の推定飼育頭数が初めて犬の頭数を上回り、そこから猫の飼育頭数は横ばい、犬の飼育頭数は減少傾向にありました。
しかし新型コロナの影響で、2020年の新規犬猫飼育数が１５％増という統計が発表され、その内訳も猫が前年比１６％増、犬が前年比１４％増となり、猫のほうを選ぶ人が多いことが数字に表れています。
そこから飼育頭数は横ばいを辿っており、猫と暮らす家庭のほうが多いままが続いています。

散歩が必要な犬に比べると、猫は手間がかからず気軽に飼えると思う方がいらっしゃるのも確かです。
ただし、猫に限らずですが、動物と暮らすことを決めたからには、一生を終えるまで面倒をみる覚悟が絶対に必要です。
猫と暮らすための基礎知識を猫健康管理士と一緒に確認しましょう。

猫の本能・性質
■猫は「寝る子」
猫の語源は「寝子」ではないかと言われるほど、一日の大半を寝て過ごします。
ただし、熟睡状態に入るのはそのうちの数時間のみで、睡眠中に自然治癒力などを高めたり、子猫の場合は成長ホルモンを分泌されていることが解明されています。

■自尊心が強く孤独を好む
単独で狩りをしていた動物のため、群れを作らず、束縛を嫌う傾向にあります。
飼い主の気分のままに抱いたり、なでたりするのは控えましょう。
猫が自ら寄ってきたり、膝に乗ってくるようなら、優しくなでてあげましょう。

猫のしつけ
猫のしつけには、根気と愛情が必要です。
過度なしつけは禁物で、きつく叱ったり、叩いたりすると逆効果になります。気長に少しずつ教えましょう。

■トイレ
離乳期頃、そわそわし始めたらトイレの場所へ連れていき、うまくできたら褒めてあげるのがポイントです。
猫が気分的に落ち着ける場所を見つけて設置してあげましょう。

■爪とぎ
古い爪をはがす大切な行動です。
場所を決めて、爪とぎ器を用意します。
別の場所で爪とぎをした場合は、毅然と叱り正しい場所へ連れていくと良いでしょう。

猫との生活
■猫舌
「猫舌」の言葉があるとおり、熱いものが苦手です。
冷た過ぎるものも下痢の要因になります。
猫は味覚に対する感覚は鈍いですが、水の味に対する感覚は非常に鋭く、新しいきれいな水を好んで飲みます。
常に清潔な水を用意してあげましょう。

■垂直の運動
室内飼いは、木に登るなど猫の本能運動ができず、猫にとって狩猟本能が満たされずストレス・欲求不満になることもあります。
垂直の運動ができるタワーや、家具に板を渡すなど高い場所を移動できる環境を作ってあげると良いでしょう。

■グルーミング
猫が自ら行うセルフグルーミングとは別に、飼い主がグルーミングを行うことは、猫とのスキンシップを図り、また、皮膚や被毛の状態や異常が無いかチェックする有効な手段です。
特に冬は一般的に被毛が生え揃い毛量が増えるため、抜け毛を取り除いたり、被毛が絡まないようこまめなコーミングをしてあげることが必要です。
ただし、空気の乾燥などで静電気が発生しやすいので、適度な湿り気を与えながら行いましょう。

■病気の発見
身体の不調を気取られないようにふるまう傾向があるため、日頃からグルーミングやスキンシップをしてよく観察し、仕草や行動の小さな変化を見逃さないようにしなければなりません。
定期的な駆虫、ワクチン接種はもちろん、少なくとも年１回は健康診断に行き、ささいなことでも獣医師に相談できる信頼関係を作っておきましょう。', 'https://www.pet-no-shikaku.com/info/8086', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A156', 'DOG', 'A', '自分が飼っている犬の特性を知ってますか？～柴犬編～', '皆さんは、ご自身が飼っているわんちゃんの「特性」というものをご存知でしょうか？
わんちゃん1頭1頭に個性があるように、犬種には「特性」というものがあります。
その特性を知らないと、困った事態が起きてしまうこともあります。
今回は、そんな犬種の「特性」について、犬の皮膚被毛ケアリストからご紹介していきます。

小さなオオカミ「柴犬」の特性
特別天然記念物でもある柴犬は、DNA的に他の犬種よりもオオカミに近いと考えられています。
その体高はオス39.5cm、メス36.5cmで、それぞれ上下各1.5cmまでとされています。
また、公認のサイズではありませんが、「豆柴」と呼ばれる小さな柴犬もいます。

基本的には小型犬に分類されますが、トリミングなどでは中型犬の料金を頂戴していることも少なくありませんし、そもそもが中型犬と紹介されていることもあります。
柴犬の「柴」は、「小ぶりな雑木」を指す言葉といわれています。

柴犬のカラー
柴犬の毛色は赤、黒褐色、胡麻、黒胡麻、赤胡麻、稀に白があります。

胡麻とは、赤、白、黒の毛が混ざった色のことで、赤が強い色の場合は 「赤胡麻」、黒が強い色は「黒胡麻」と呼ばれています。

白色の柴は、主に黒×黒（赤×赤もあり）のカラーの両親から、およそ５～１０％程度ほど生まれるとされており、残念ながら犬種標準として公認されているカラーではありません。
ただ、アルビノというわけではないようです。

柴犬の性格
一般に主人と決めた人に対しては非常に忠実で、外部の人に対しては馴れ馴れしくせず、賢く勇敢で警戒心も強いため、番犬にも適しています。

この「主人と決めた人以外に馴れにくい」という性格は、家族間でも見られます。
そのため、ごはんをくれるお母さんにはよく馴れているものの、家にあまりいないお父さんや子どもたちにはそっけない、という一面が見られる場合があります。

もともと、山あいなどで小動物の狩猟を手伝ってきた犬ですが、現在は主に家庭犬としての人気を不動のものにし、その一方で現在でも狩りやニホンザルを追い払うモンキードッグなどをして活躍している柴犬もいます。

他の日本犬種に良く見られるように、大胆で独立心が強く、頑固な面を持ち合わせています。
そのため、ダックスフンドやプードルといった西洋出身の犬種に慣れた人には訓練が難しい場合があります。

なお、番犬向きの警戒心が強い個体から、ペット向きで見知らぬ人にも友好的な個体までと性格のふり幅が広いのも特徴です。

気をつけること
柴犬には、皮膚病が多いといわれています。
その原因は遺伝的要因や食べ物など様々ですが、こまめにブラッシングするなどして、抜け毛のケアを怠らないようにしてあげましょう。

柴犬を飼っている飼い主さんはもちろん、これから飼おうかな、と考えている方は、柴犬の愛らしい見た目に隠された勇敢な猟犬としての一面を忘れないようにしてあげてください。', 'https://www.pet-no-shikaku.com/info/20737', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A157', 'DOG', 'A', '避難に備えたトレーニング', '９月も終わりが近づき、涼しさを感じる日が多く感じます。
１０月に入れば2023年も残すところ３か月ほどになりますね。
筆者としては今年もあっという間の年と感じておりますが、皆様もそろそろ年末に向けて今年やり残したことがないかを振り返ってみてはいかがでしょうか。

さて、9月は防災月間でもありますので、今回のお話もペットとの防災に関してお話をしたいと思います。
ペット防災と聞けばフードや水など備蓄を考えたり、避難訓練等が真っ先に浮かんでくるところかと思います。
今回は、ペット災害危機管理士（R）とペット防災生活アドバイザーと、無事ペットと共に避難を終えた先、避難所での暮らしにおいて必要なトレーニングをおさらいします。

ペットの社会化
日頃から覚えてもらっておきたいトレーニングやマナーがいくつかあります。
代表的なものでいえば人や他の動物に慣れておく「社会化」です。
我々人は社会性が高く、日頃から多くの人と関わり合い社会性を身につけています。
しかし、そんな人であっても、避難所で不特定多数の他人に囲まれながら生活をすれば、精神的に大きなストレスを感じ、体調を崩してしまうのが実状です。
ペットたちはほとんどの時間を家の中で、家族や同居動物など決まった人や動物としか接する機会はありません。
そんな子が突然慣れない環境である避難所で、多くの人や動物に囲まれ生活する時のストレスの大きさはご理解いただけるかと思います。
理想を言えば自宅に迎え入れたときから、お散歩や積極的なコミュニティの参加で社会性を身につける経験の場をたくさん準備してあげましょう。
勿論、日頃から社会化トレーニングをしていたとしても、ストレスを完全に取り払うことはできませんが、ペットに掛かる負担を減らすことはできます。

犬も猫も同じく社会性を身に付けられればベストですが、猫の場合は犬のようにはうまくいかないでしょう。
完全屋内飼育が浸透し、基本的にはお散歩もしない猫に社会性を身につけろというのは少し酷な話です。
猫や社会化が不十分な子の場合は、慣れない場所でもその子を守り安心を与えてくれる空間を用意しましょう。

クレートトレーニング
前述にあるように、クレートの中をペットにとっての安心できる空間として覚えてもらえることがベストです。
防災以外でもちょっとしたお出かけに役立ちますので、犬も猫もクレートトレーニングは日頃からしっかりと行いましょう。

ペットのクレートトレーニング
避難所内では自由は制限され、クレートや仮設ケージの中で暮らすことになります。
裏を返すと、クレートの中が身を守れる場所として認識してもらえれば、ストレスや恐怖からペットを守ってあげることができます。
そのために、自宅でクレートは周囲からの音などの刺激を受けづらく、安全な場所に置くようにしましょう。

また、クレートの中で休んでいるペットを無理に引っ張り出したり、しつこく手を入れて構うなどはNGです。
せっかく休息を求めてクレートの中に入り休んでいたのに、そこを邪魔されてしまえばゆっくり休める場所というイメージが壊れてしまいます。
ペットが独りになりたいとき、邪魔されずに休みたいときに安心して休める場所であると覚えてもらえるようにしましょう。

クレート嫌いな子は非常に多いですが、クレートに入る、もしくは入れられたときに嫌な経験が多いからでしょう。
大体のご家庭では、病院やトリミングサロンに行くときだけクレートやキャリーバックに入れて連れていくことが多いです。
病院にはほとんどの犬猫が苦手な印象を持ちがちですので、そんな経験を繰り返していれば「クレートに入る＝嫌なことが起こる」という学習をしてしまいます。
クレート嫌いにさせないための方法はいくつかありますが、病院やサロンに行く用のクレートを用意するのも一つの手です。
クレートは硬いハードタイプと、布製のソフトタイプの２つを用意して、安全性の高いハードタイプは家の中で休む用、ソフトタイプはお出かけ用というように分けることで、いざ避難の時にも普段から使い慣れた安心できるクレートに嫌がることなく入ってくれて、スムーズな避難ができるでしょう。
同じような質感のものを２つ用意しても違いが分かりづらいので、可能であれば２種類の違ったクレートがあると尚良しです。
とはいえ、ソフトクレートもスムーズに入ってもらいたいので、ちょっとしたお散歩などおでかけで頻繁に使用し、嫌なことばかりではないことを印象付けることも効果的です。

日々のトレーニングも良いですが、猫の場合かくれんぼなど遊びの中で使い、慣らしていくのもペットも飼い主さんも楽しみながらできるのではないでしょうか。
どうせだったらペットにも負担が少ない防災生活に励みたいものです。', 'https://www.pet-no-shikaku.com/info/26363', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A158', 'DOG', 'A', '【獣医師からの健康注意点】「キツネ」と聞いたらエキノコックスに注意', '札幌市の市街地で、キタキツネの目撃が相次いでいるそうです。
実は、数年前から札幌をはじめ北海道内の都市部の市街地や公園で、などにキタキツネが出没するようになり、問題になっていました。
原因は、野良猫が減り、餌となるネズミが増えたことで、人里に降りてすみ着くようになったとされています。

では何が問題なのか。
それは、キタキツネが排泄する便には、寄生虫のエキノコックスが含まれている場合が多く、人に感染すると重い肝機能障害を引き起こす恐れがあるためです。
北海道では毎年１０名程度が感染しているとのことです。

このエキノコックスは、サナダムシの一種で、感染したネズミを食べたキツネに寄生します。
寄生したキツネの腸内に卵を産み、ふんと一緒に排出された後、沢の水を介するなどして人が体内に取り込むことで感染します。

昔から、北海道や北東北では”山にいっても沢の水を飲むな”と言われているのですが、これはエキノコックスへの感染を警戒してのことです。
潜伏期間は5～15年で、発症すると病巣を完全に切除する以外に有効な治療法はありません。

最近では令和4年7月、札幌市内の飼い犬で、エキノコックス症の感染が確認されました。
エキノコックスは、日本では北海道だけに存在すると考えられてきましたが、2005年には埼玉県で捕獲された犬の糞便から、また、2014年4月には愛知県知多半島で捕獲された犬からエキノコックスの虫卵が確認されています。
北海道はもちろんのこと、他都県でも、道外への引っ越しや道外からの引っ越し、犬連れの旅行に際して、エキノコックスへの注意を呼び掛けていますが、知らず知らずのうちに本州へその脅威が忍び寄ってきています。
今後、北海道への犬連れの引っ越しや旅行の予定を控えている方は、事前に勉強してからいくことを強くお勧めします。

感染症を防ぐために重要なことは、正しい知識と適切な対応です。
キタキツネのニュースを見かけるこのタイミングで、エキノコックスについて学んでみましょう。', 'https://www.pet-no-shikaku.com/info/14469', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A159', 'DOG', 'A', '【獣医師からの健康注意点】人間の風邪は犬猫にうつる？', '例年12月に発令されるインフル注意報ですが、昨日9月21日に東京都が1999年の統計開始以降、過去最速で発令を出しました。
新型コロナとの同時流行へも警戒が高まり、皆さんご自身の体調管理にはもちろん気を配っていると思いますが、日々、診察していて「人間の風邪は犬や猫にうつるのですか？」とよく聞かれます。
今回はSAE顧問獣医師の岩佐先生から、この質問へお答えします。

風邪にかかる理由は人も犬猫も同じ
身の回りには、目に見えない多くの微生物が常時生息しています。その中には、人間や犬・猫に悪影響を及ぼす「病原体」と呼ばれる微生物も数多くいます。
平常時は自身の免疫力によって病原体に対抗し、症状が出ないように抑えておりますが、体調の変化や免疫力の低下によって病原体に対抗できなくなり、症状が出てしまうのが風邪の状態です。

人間ではライノウィルスやコロナウィルス・アデノウィルスなどが原因と言われますが、犬ではアデノウィルスやパラインフルエンザウィルス・ヘルペスウィルスなどが、猫ではヘルペスウィルスやカリシウィルスなどが原因となると言われています。

ただし、 同じ名前のウィルスであっても人と犬・猫のものとは型が違うので、人間の風邪やインフルエンザが犬・猫にうつることはありません。

もちろん、犬の風邪は犬に、猫の風邪は猫にうつりますので、お散歩中や、人間が屋外で他の犬・猫に触れたのちに帰宅して我が子に触れるとうつることがあります。

なお、犬猫の風邪が人間にうつるのか、に関しては、こちらのコラムをご参照ください。

治療法も人も犬猫も同じ
風邪の治療法は、人も犬・猫も同じです。何よりも栄養を十分に摂って、休息をすることが重要です。

それに加え、咳が出るならば喉の炎症を抑える薬、くしゃみや鼻水が止まらないならば粘液の分泌を調節する薬、お腹を下したり、嘔吐したりするのならば胃腸薬、細菌を抑える抗生物質や、目が赤かったり目やにが多い場合には点眼薬も出します。
消化器に症状がある犬・猫は、１日くらい絶食して、胃腸を休めてあげるのも良いでしょう。

特に若齢や高齢の犬・猫は体力がなく、免疫力も強くありません。少しでも気になったら早めに動物病院へ行き、薬を使ってしっかり治すことが大切です。

まずは予防が大切
風邪やインフルエンザが人と犬・猫の間でうつることはなくても、細菌やウィルスを外出先から持ち帰ることも考えられます。
帰宅したら自分のためにも犬猫のためにも、手洗いとうがいを行うことが重要です。

お散歩帰りの犬もしっかり足先を拭き、被毛の埃も落としましょう。
また他にも、外出する際には防寒を心掛け、必要ならば犬にも洋服を着せましょう。特に人気のトイプードルやチワワは寒さに弱い犬種ですので、気にしてあげてください。

犬猫が留守番する時や寝る時に、部屋の暖房を切ってしまう場合は、毛布やタオルを用意してあげて身体が冷えないようにしてあげてください。', 'https://www.pet-no-shikaku.com/info/5337', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A160', 'DOG', 'A', 'ペットとの在宅避難を考える', '最近やっと厳しい残暑を抜け、日中も秋らしい涼しさを感じるようになった今日この頃。
頭がおかしくなりそうな暑さから解放されつつあり、ほっと一息ついているところです。
が、秋は本格的な台風シーズンでもあります。
今回はペットを飼っている人が一度は考える在宅避難について、ペット災害危機管理士（R）、ペット防災生活アドバイザーと考えていきたいと思います。

まず、災害が発生した時に自宅が倒壊や浸水の危険がない場合には、避難所へ避難するのではなく、自宅で避難生活を送る方法があります。
これを「在宅避難」というわけですが、慣れない避難所で過ごすより、住み慣れた自宅であれば、飼い主はもちろんペットたちのストレス軽減が期待できます。
もちろん、背の高い家具を置かないこと、家具をしっかりと固定すること、飛び出すと危険なものを置かないこと、など家の中の環境を整える必要はあるものの、特定の部屋だけでもいいのできちんと防災対策を施すことで、そこが安全な避難所として活用できます。

在宅避難で必要となるものを確認しよう
今回は、数ある備蓄品の中から一部に絞って確認していきましょう。
また、想定する避難日数は5日間とします。
これは、近年広範囲にわたって被災することが増えつつあり、今までの想定3日間では少し心もとないためです。
もちろん備蓄スペースが充分に確保できる場合には、水や食料などはおおよそ1か月分確保できているとより安心でしょう。

まず確認すべきものは水
さて、数ある必要物品の中で、まず確認したいのは水です。
大人で1日3リットルを目安に、日数分を用意するとよいとされています。

犬の場合は体重1kgあたり毎日おおよそ100mLの水分が、猫の場合は体重1kgあたり毎日おおよそ50mLの水分が必要とされています。
体重に合わせるのはもちろんですが、日頃からよく水を飲んでいるようであれば、多めに用意しておくと良いかもしれません。

また、季節によっても水の摂取量は変わってくるでしょう。
やはり暑い時期であれば、そうじゃない時期に比べてより多く水分を摂取するでしょうし、寒い時期であればいつもより少ないかもしれません。
なんにせよ、ペット用の水も一緒に用意しておくことを忘れないでください。

食料と一緒に用意しておきたいもの
次に食料ですが、一緒に耐熱性の食品用ポリ袋とカセットコンロを用意しておくと、万が一ガスが止まってなかなか復旧しない場合でも、調理が可能です。
被災のストレスで食欲が落ちてしまう可能性があるのは、人もペットも一緒。
そのような時、食事を温めたりふやかしたりすることで食欲増進に繋げられるかも知れませんのでぜひ用意しておくことをお勧めします。
もちろんガスボンベの在庫確認も忘れずに。
ただ、カセットコンロは使い方を間違えると装着しているガスボンベが破裂する可能性があります。
日頃から使うことで正しい使い方をマスターしましょう。

薬や日用品も忘れずに
常備薬も在庫の確認をしておいたほうが良いものの１つです。
手持ちの備蓄ももちろんですが、かかりつけの動物病院も被災する可能性があることを念頭に、災害が起きた場合に備えてお薬の処方はどうなるのか、事前に確認しておくことも重要です。

そして、ペットシーツは多めに備蓄しておくと便利です。
人用の簡易トイレでも使用できますし、もし水漏れや雨漏りなどが起きてしまった場合、水分を吸い取るのに役立ちます。

トイレ関係で忘れてはいけないのは、トイレを清潔に保つ消毒スプレー（除菌スプレー）と、トイレ用凝固剤（1人1日5回分×日数）、簡易トイレの便器に被せるゴミ袋、そして防臭袋でしょうか。
とくに防臭袋は集合住宅での在宅避難では特に欠かせないものとなるでしょう。
ペット用含め、多めに用意しておくと良いと思います。

この他にも、個人的に必要となるもの、性別に合わせて必要になるもの、ペットの性格や健康状態に合わせて必要となるものは変わってきます。
基本の備蓄品は一緒でも、それ以外は各家庭で必要となるものは自分たちでしっかりと備蓄しておくことが重要です。
何か起きてから慌てても後悔しか残りません。
今の内からリスト化し、万が一の事態に備えていきましょう。
', 'https://www.pet-no-shikaku.com/info/26284', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A161', 'DOG', 'A', 'ペットと子どもの避難、考えていますか？', 'まだまだ残暑が厳しい日が続いていますね。
9月は防災月間ということで、今回も防災について、ペット災害危機管理士(R)と考えていきましょう。

ペットと子どもの避難について
日頃から、防災について考え、避難グッズを準備しているご家庭も多いと思います。
避難場所もしっかり調べ、避難経路も確認しているご家庭もあるのでは？

しかしそこは”大人がいてこそ”になっていませんか？
子どもだけが家にいる状態で発災し、ペットと一緒に逃げるとなったとき、本当に避難が可能でしょうか？

早朝や夜間であれば、家族と一緒にいることも多いと思いますが、自宅に子どもしかいない時の避難は、どう考え、伝えていますか？
ペットと一緒に逃げるとなると、体の小さな子どもでは、ペットだけでいっぱいいっぱいでしょうし、もしかしたら、ペットとの同行避難をあきらめなくてはいけない場合もあるでしょう。

子どもだけが自宅にいるときに災害に見舞われることを想定して、「まずは自分だけで避難する」、ということも、きちんと家族全員で話し合い、納得してもらわないといけません。
子どもだからこそ、なんとしてでも一緒に逃げようとして、逃げ遅れてしまうことは容易に考えられます。

災害の種類によっては、避難に少し余裕がある場合、緊急避難が必要になる場合、避難そのものが危険になる場合、色々ですから、それぞれをきちんと説明し、納得するまで家族で話し合いの場を設けることをおススメします。

また、子どもだけで避難をすることに備え、子ども用のバッグに、1日分の食料と飲料水、タオルなどを用意しておくこと、そして、ペットと一緒に避難することを想定して、ペット用の避難グッズも、1日分だけ小分けに用意しておくとよいでしょう。

そして、実際に子どもだけで同行避難の予行演習をしてみるのはどうでしょうか。
もちろん、保護者の方が近くで見守り、何かあった際にすぐに助けに入れるようにしておいてくださいね。

子どもだけでの避難の場合、なにより重要なのは「危険な場所を理解させておくこと」と、「大人が見落としがちな危険な場所を発見すること」です。
子どもだけで避難させたときに、本当にペットと一緒に避難できるのか、避難の際どこに興味がいくのか、ということを知る機会にもなるでしょう。
', 'https://www.pet-no-shikaku.com/info/22610', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A162', 'DOG', 'A', 'ペットのことも考えた豪雨災害への対策と心構え', '台風13号は今日8日午後にも東海から関東に接近し、その後、上陸するおそれがあります。
専門家によると、台風の強さと雨量は必ずしも一致せず、移動速度が遅くなるほど総雨量は多くなるため、広い範囲で長時間降り続く大雨に注意するよう呼びかけています。
ところによっては線状降水帯が発生するおそれもあり、災害の危険度が急激に高まるおそれがあります。

台風に限らず、「数十年に1度の大雨」と言われる特別警報級の豪雨がここ数年、7月から連続して起きています。
豪雨は「過去に降った災害を伴う大雨」を意味します。
発生頻度の高まりからか、皆さん個人個人がきちんと災害への備えを考えるようになってきていますが、一口に防災といっても、災害の性質によって状況は異なってきます。
災害の性質に合った防災を考えるため、ペット災害危機管理士（R）より、豪雨災害を念頭にしたお話をしていきます。

ある程度予測が立てられる災害
豪雨災害は、地震や噴火といった災害に比べ、ある程度は予測が立てられます。
天気予報や気象庁からの警戒情報を確認することで、前もって避難行動をとることができる災害でもあるのです。
もちろん、発表が夜中や朝方では意味がない！と仰る方もいるでしょう。
確かに、記録的短時間大雨情報といった緊急性の高い情報の場合はその発表が遅い場合もありますし、過去、警報発表が間に合わずに被害にあわれた事例はいくらでもあります。
だからこそ、「うちの地域は今まで被害にあったことなんて一度もない」、という固定概念は捨て去り、大雨情報が発表された時点でいつでも避難できる態勢をつくり、空振りに終わるかもしれませんが「念のために避難する」精神が必要なのです。

暗くなる前に避難しましょう
特に、ペットを飼っている場合、避難に時間がかかります。他の人が避難を始めてからでは遅い可能性もあるのです。
まずは自分が率先して避難する！くらいの意気込みで構いません。自分の命はもちろん、愛犬愛猫の命は飼い主の皆様にかかっているのです。

もちろんその時点で警戒レベル５段階のうちレベル3「高齢者等避難」が発表されているなら、迷うことなく避難を開始しましょう。
この情報は、避難に準備がかかるであろう高齢者や体に障がいや病気を抱えている人たちがいち早く避難を開始するために定められた避難段階です。
ペットを飼っている人たちだって避難に時間がかかりますから、この段階での避難を検討してください。

そして、足元が明るい時間には避難を開始しましょう。暗くなってからでは避難がさらに困難になります。
飼い主が不安に思うとペットはより不安になって落ち着かなくなります。
そして落ち着かないペットを見ると、飼い主の不安が増す、という負のスパイラルに陥ってしまい、それが致命的な判断ミスにつながる可能性もあるからです。

早めの避難でペットも安心
そして、早めに避難することのメリットがもう一つ。
それは、避難先についてから、ペットを安心させるための時間がより多く取れる、というところにあります。
あわただしく避難を開始すると、ガスの元栓は閉めたか、鍵を閉め忘れてないか、など不安は尽きません。早めに避難準備に取り掛かり、落ち着いて避難できれば、そのような不安は解決できます。
そうすることで、心にゆとりが生まれ、慣れない場所に連れてこられた愛犬愛猫としっかり向き合う時間をとることが出来るのです。

在宅避難をするかしないか
2018年、西日本で頻発した豪雨災害を受けて、東京都内でもとくに低地に位置する墨田区、江東区、足立区、葛飾区、江戸川区の5区について、大規模水害広域避難計画というものを発表するに至りました。
最悪の場合、深いところで１０ｍの浸水、水が完全に引くまでに２週間以上かかると試算されています。
そうなると、地震等では可能だった在宅避難は不可能となります。
２週間、電気もガスも水道もない、それ以外でも、食料の買い出しもできない、ゴミも排泄物も出せない生活ができるでしょうか。

このように、災害の性質によっては在宅避難が不利に働くこともあります。
これらの情報はその地区のハザードマップとして公開されていますし、回覧板等でも回ってきているはず。
ご自身の生活する地域ではどのようなハザードマップがあるのか、そして、勤め先の地域のハザードマップがどのようになっているのか、今一度水害を視野に入れて見てみましょう。

防災は１つじゃない
何度も言うように、災害の性質によってはより安全な時点での避難が可能です。
それを、周りはまだ避難していないから、この地域ではそんな経験一度もないから、避難して何もなかったら恥ずかしい、といったことで被災してしまっては意味がありません。

とくに水害は「気が付いた時には逃げられなかった」という証言が多い災害。
「雨の降り方が尋常ではなく恐ろしかった」「様子を見ているうちに逃げられなくなった」など、”あの時に避難していれば”という事例を本当によく聞きます。

私たちには守るべきペットたちがいます。
いち早く避難することも防災の１つと捉え、水による災害への警戒を常に頭の隅に置いて、いざというときに備えましょう。', 'https://www.pet-no-shikaku.com/info/11630', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A163', 'DOG', 'A', '飼い主の油断が招くペットの脱走と、飼い主が持つべき配慮', '昨日27日（日）滋賀県大津市で、体長約８０センチで茶色の肉食動物「サバンナオオトカゲ」が住宅から脱走し、警察が注意を呼び掛けているという報道がありました。
家の中ではケースに入れずに飼育していたそうで、日中に勝手口から脱走したとみられています。
このニュースを見て、2年前の5月、横浜市戸塚区のアパートから逃げ出した体長約3．5メートル、体重約13キロのアミメニシキヘビが1週間以上見つからなかったニュースを思い出しました。
こうした脱走の裏で、周辺に暮らす人たちは不安に感じていることでしょう。
今回はこうした日常のニュースから、ペットの脱走と、飼い主が配慮すべき点について、犬猫飼養アドバイザーがお話します。

サバンナオオトカゲという動物
サバンナオオトカゲはアフリカ大陸に生息する肉食の外来種。
毒性はなく、鶏肉や生卵などを食べ、昼行性の性質で、比較的安価なことから、ペットとして近年人気が高まっているそうです。
おとなしい性格で自分から人を襲うことは基本的には無いとのことですが、ひとたび攻撃に転じた場合、その噛む力は強烈で、一般的な成人男性の握力が約50kg程度であるのに対し、サバンナオオトカゲの噛む力はそれを上回ると言われています。

ちなみに2年前に脱走したアミメニシキヘビは、主に東南アジアの高温多湿な熱帯雨林が生息地で、世界最大級のヘビです。
寒さに弱く、夜行性で、爬虫類、鳥類、哺乳類等を食べます。
過去に、海外ではクマや人を襲った例もあり、日本国内でもペットショップで飼育管理されていたアミメニシキヘビによる死亡事故が発生しています。
また、この品種は人に危害を及ぼす可能性がある動物として、「特定動物」に指定されており、国内での飼育には地方自治体の許可が必要となります。
さらには、2020年6月からは愛玩目的の新規の飼養許可申請は行われていません。

脱走を招く油断と無事に戻ってくるまでの後悔
今回、ケースに入れず、また勝手口が開いていたことで逃げられたとのこと。
このサバンナオオトカゲは先月7月にも窓から脱走して、そのときは近所の庭ですぐに発見されたそうですが、飼い主さんも短期間でまたしても脱走されるとは想像していなかったのでしょうか。

こうした油断は、犬や猫の飼い主にも言えることです。
外が苦手だから逃げないだろう、うちの子に限って逃げるわけがない、逃げてもすぐに戻ってくるだろう、という根拠のない信用は、容易に犬や猫を逃がすことに繋がります。
〇月〇日〇時ごろ逃げ出しました、というチラシを見るたびに、飼い主の後悔と逃げ出してしまった犬や猫の不安を思うと居たたまれなくなります。
誰かに保護されていればまだいいですが、途中で事故にあったり、他の動物に攻撃されてしまったりしてないかと、無事に戻ってくるまで心配は尽きません。

大切なペットが加害動物になる可能性も忘れない
さらには、問題はその子が見舞われる不幸だけにとどまらず、万が一他の人を咬んでしまったら、他の人のペットを攻撃してしまったら、逃げ出した子が加害動物になってしまう可能性もあるのです。
いつもはおとなしい子であっても、飼い主から離れ不安な状態では、パニックを起こし攻撃行動を取る可能性は捨てきれません。
犬や猫などのペットを逃がして後悔する飼い主には耳の痛い話ですが、全ては飼い主の油断が引き起こすことです。
まずは逃がさないようにできる限りのことをすること。
そして、もし逃げ出してしまった場合には、家族であるペットを心配する心のどこかに、もし加害動物になってしまったら、という周辺地域の人たちへの配慮を忘れないようにしましょう。

犬猫が脱走した場合の捜索範囲
ちなみに猫の場合、逃走後1週間は自宅から半径100～500ｍ以内にいる可能性が大きいそうです。
1週間たっても見つからない時には、探す範囲を自宅から半径2～3ｋｍまで拡大してみると良いといわれています。
物陰や木の上などを重点的に探すようにしましょう。

犬の場合、1日の移動距離は小型犬で３００ｍ～１ｋｍ、中・大型犬で１ｋｍ～５ｋｍと言われています。
潜伏型の猫と違い、昼行性で街中をうろつき目撃されることも多いため、いかに早く周辺へ愛犬の逃走を周知できるかによっても早く保護できるかどうかが変わってきます。
また、中・大型犬の場合、人への脅威から、警察などが出動する可能性もあります。
どんなに性格が穏やかな犬であっても、他人から見れば大型犬は体が大きいというだけで脅威だということを自覚しましょう。', 'https://www.pet-no-shikaku.com/info/17915', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ cat7', 'CAT', 'CAT', '日常の運動不足に、猫から学ぶストレッチ法', '厳しすぎる暑さがまだまだ続くであろう今年の夏、この猛暑ではちょっとした外出も億劫になりがちですね。
おうちにいることで身体を動かす機会も減り、また、すっかり浸透した在宅勤務をされている方では長時間同じ体勢でいることで腰や背中が凝り固まってしまった！という話を聞きます。
今回は、そんな身体の鈍りや凝りを防ぐためのストレッチを、猫健康管理士と猫から学ぼうと思います！

液体とも軟体動物ともいわれる猫たちの体の不思議
猫は、高いところから降りても音がほとんどしなかったり（我が家の猫たちはこれに限りませんが・・・）、思ってみないほど狭いところに入ったりと、驚かされることも多いですよね。
そんなことができるのも、体がとっても柔らかいから！！
猫の柔軟性は動物の中でもトップクラスと言われており、そんな体を支えているのは、しなやかな筋肉とよく伸びる皮膚。
他にも、関節と関節の間がよく伸びることや、内臓の移動が容易であることなどが挙げられます。
動画でよく見る「液体のような猫」は、こうして作られているのですね。

猫の「伸び」をストレッチに生かしてみよう！
そもそもストレッチにはどんな意味があるのでしょう。
ストレッチには、

体が固まった状態から筋肉を柔軟にほぐす
筋肉の収縮によって心拍数や血圧を上げる
という体のウォーミングアップ効果があります。

猫が伸びをする理由としては、次の行動に移るための準備であったり、リラックスしている証拠であったり、気分転換であったりと様々。
そんな猫の伸びには、背中を丸めて上に伸ばす方法や、前脚を伸ばす、後ろ脚を伸ばすなどがあります。
この伸びの1つを、実際に行う手順を見ていきましょう。
ヨガにも同じポーズがありますから、ヨガを行う方にはおなじみかもしれません。

■Step１■まず初めに四つん這いになります。
この時、両手は肩の真下に、両ひざは腰より後ろについた姿勢にし、両手の指はしっかり開いて手のひらを床につけ、足の甲を床につけてつま先を伸ばしましょう。
両手と両ひざは肩幅くらいに開き、腕と太ももが床と垂直になるようにします。
目は両手よりも少し前を真っ直ぐ見るのがポイントです。

■Step２■猫のように腰から首まで丸めながら伸びをします。
息をゆっくり吐きながら、両手と両ひざの位置は動かさず、背中を丸めていきます。
背骨が天井に引き寄せられるようなイメージとともに、目でおへそを見ることを意識して、頭を下げ、背中を丸めるようにしてください。
その状態で、ゆっくり3回くらい深呼吸をしながら、20～30秒ほど姿勢を保ちましょう。

■Step３■頭を上げて前を向き、肩甲骨を寄せながら腰を反らせるポーズをとります。
今度は息を吸いながら、ゆっくりと背中を反らせます。
お尻を天井のほうへ突き出すイメージをしながら胸を張り、目線は天井に向けましょう。
その状態で、ゆっくり3回くらい深呼吸をしながら、20～30秒ほど姿勢を保ちましょう。
注意点は、無理はせずに、体が痛くないところまで背中を反らせることです。

このStep１からStep３の流れを、ゆっくりと深い呼吸を保つことを意識しながら、5回から8回行いましょう。

このストレッチは、簡単なポーズの組み合わせですが、注意点もあります。
例えば、首に痛みがある場合は、首に負担がかからないように頭を動かさずに行ってください。
他にも、慢性的に首の痛みや腰痛がある場合は、このストレッチは控えたほうが良いでしょう。

実際に行うと、本当にすっきりします！
猫飼いさんはぜひ愛猫と一緒に、猫を飼っていない人も、その日の仕事終わりに固まった身体、休み中に鈍ったと感じる身体をほぐす意味でやってみてはいかがでしょうか。', 'https://www.pet-no-shikaku.com/info/14259', 'CAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A164', 'DOG', 'A', '犬の行動に対する理解の食い違いが招く危険', '互いに相手を見る際、顔は人にとって重要な要素となりますが、犬にとってはそれほどの重要性はない、というヨーロッパなどの研究チームによる視覚コミュニケーションの研究結果があります。
「目を合わせる」「目を逸らす」ことが犬にとってどんな意味を持つ行動なのか、犬猫行動アナリストが解説します。

「目を逸らす」＝反省している、ではない
いたずらをしたり、出された指示とは違うことを犬がしてしまったときに、申し訳なさそうに目を逸らしたり、顔を背けたりする犬がいたとします。
このとき、飼い主さんは大きな声を出したりせず、ただじっと怒った顔をして犬を見ていただけとしましょう。
人である私たちは、「顔の表情から相手が怒っている」ことを感じ取り、「申し訳ないと感じているのだな」、と思ってしまいます。
これは犬を人のように捉えているからです。

では犬は本当に申し訳ないと思っているのでしょうか。
実際のところは、目を逸らしたり、顔を背けるのは犬が用いるある種のボディランゲージであり、じっと見てくる飼い主に対して、「敵意は持ってないですよ？落ち着いて下さい」とサインを出しているだけです。

人と犬で異なる「目を逸らす」の意味
というのも、相手をじっと見る行為は、動物の中では基本的に威嚇行為を意味するからです。

日頃は目を合わせることとその後に待ち受ける嬉しいことを結び付けて、目が合うことを喜ぶ犬たちも、飼い主から発せられる怒りのサイン、例えば体に力が入っている、肩があがる、前のめりの姿勢といった些細な変化と、いつもとは違う状況を感じ取って落ち着きを失います。
そのために、相手に落ち着いてもらうための行動を取るのです。
それが目を逸らしたり顔を背ける行動に結びつきますが、人は目を逸らすことを「後ろめたい、反省している」と受け取ってしまうために、「反省してる、許してあげよう」となるわけです。

理解の食い違いが招く危険
この些細な食い違いは大きな危険をはらんでいます。

飼い主の留守中、ゴミ箱や台所を漁ってしまう犬が、帰ってきた飼い主に対して反省している態度を見せ、飼い主がそれに対して「反省しているから許してあげよう」と、改善策を怠っていると、いずれ誤食による命の危険に晒されることでしょう。

叱られて反省しているし次は気をつけるだろう、という考えは犬には当てはまりません。

もちろん、してしまった行為に対して叱っても意味はありませんから、漁らせないこと、を念頭に置かなくてはいけません。
ゴミ箱は蓋つきにする、台所のゴミはこまめに捨てる、もしくは台所に入れないようにする、食品などは犬が開けられないような場所に収納するといった対処法とともに、ヒマをつぶせるようなおもちゃを与える、留守番させる前にたっぷり遊んで体を動かしてあげる、サークル内で留守番できるようにトレーニングするといったことも必要となるでしょう。

理解が異なることを意識しよう
このような些細な食い違いは、人も犬も感受性が高い動物なだけに起こりがちです。
しかし、その些細な食い違いで命の危険が引き起こされてしまっては悔やみきれません。
正しく犬の言葉を読み解けるようになりましょう。', 'https://www.pet-no-shikaku.com/info/15730', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A165', 'DOG', 'A', 'マダニの寄生に要注意！マダニによる感染症の恐ろしさを知ろう！', '連日の高温、そして湿度で、体調管理が難しい今時期。
熱中症やら夏バテやら、気をつけなくてはいけないことが多い時期はまだしばらく続きそうです。
さてそんな中、マダニが媒介するあの感染症がじわじわと発症地域を広げつつあります。愛玩動物保健衛生士からお話します。

SFTSの「発症地域」が拡大中
SFTSとは、「重症熱性血小板減少症候群」のことです。
2011年に中国国内で初めてこの感染症が報告され、その2年後、2013年に国内で初めて人への感染が確認されています。
以降、西日本を中心に、2022年は116人が感染し、12人が死亡しました。

ペットの場合、2023年3月末時点で猫647頭、犬37頭の発症が確認されています。

不思議なことに、SFTSのウィルスを保有しているマダニは全国で発見されていたものの、今までは静岡県より以西の西日本での発症が圧倒的に多かったのです。
しかし、2017年に千葉県での人への感染、発症（当初は日本紅斑熱とみられていたが、その後の詳細な検査によってSFTSであったことが判明）、2022年には富山県で飼い犬への感染、発症が報告されるなど、じわじわと発症地域が広がりつつあるのです。

SFTSの感染ルート
SFTSはウィルスを保有しているマダニに咬まれたり、そうしたマダニに咬まれた動物から人へ感染します。

このマダニ、草むらなどに潜み、通りかかった人や動物に飛びついて吸血します。

このように聞くと都市部にはマダニがいないように思われるかもしれませんが、庭の草花や公園、河原にももちろん潜んでいるでしょうし、ペットを連れてアウトドアに行った先で咬まれる可能性もありますし、山間部から野生動物が降りてくるときにマダニを連れてくる可能性だって捨てきれません。
都市部であっても油断は禁物です。

症状と予防法
人が発症すると、発熱や嘔吐、下痢のほか、ひどくなれば意識障害や血が固まりにくくなるなどの症状が出て、最悪の場合は死に至ります。

現在のところ、SFTSの発症を予防するワクチンもなければ、治療薬も存在しません。
SFTSの感染を防ぐためには、マダニに咬まれないように予防するしかないのです。

犬猫はしっかりとノミ・ダニ予防をすること。
人においては、暑い時期ではありますが、屋外で作業するときには長そで・長ズボンを着たうえで、首・手首・足首などもしっかりガード、そしてお散歩などの時にはディートやイカリジンの成分が含まれた虫よけスプレーなどを利用すると良いでしょう。

最後は、外から帰ってきたら犬猫の体をチェックすると同時に、自分の体もチェックするようにしましょう。
暑い時期にしっかり着込むことは大変ですから、草むらに近寄らないようにしたり、薄着をする場合は虫よけスプレーなどを活用して、マダニの脅威から自分や家族、犬猫たちを守っていきましょう。', 'https://www.pet-no-shikaku.com/info/21631', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A166', 'DOG', 'A', 'ペットと一緒にお出かけを楽しむためには', 'まだまだ猛暑が続いておりますが、暦の上ではすでに秋！
このズレ、いつまでたっても慣れることはできなさそうです。
さて、暦だけ秋を先取りしていますが、きっとあと少しすると、北日本や各地の山間部の方で朝夕の気温が下がりはじめるのではないでしょうか。
そうなると行楽シーズンの到来ですね。

2年後の2025年開幕の大阪・関西万博の試み
興味のある人であればすでにニュースなどで目にしたことだと思いますが、この万博において、原則、犬だけを認める方向で、万博協会が最終調整に入ったことが報じられました。
大人1人につき1頭の飼い犬の同伴を認めるとのことですが、ペット同伴の入場が本当に認められるとするならば、万博としては世界初。
同伴するには事前予約が必須で、飼い主にはワクチン接種の証明書やルールを順守する誓約書の提出を求め、また、「噛まない」「吠えない」「発情期ではない」などの条件も設定されるうえ、暑い時期を避けた5～6月の入場に絞るのだとか。

世界初の試みとしては良いことかもしれませんが、なかなかハードルは高そうです。
まず、噛まない・吠えない、に関しては、環境が変わればそれまで大人しかった子でもどんな行動に出るかはわかりません。
びっくりして咄嗟に噛んでしまったり、吠えてしまったりすることは充分に考えられます。

中には、うちの子は絶対嚙みません！という飼い主も一定数いらっしゃいますが、犬も感情のある動物、驚いたり恐怖を感じれば身を守るために攻撃行動に出ることを否定できません。

ある程度想定できることもあれば、予想外のことが起きるのがお出かけの醍醐味でもあります。
もし吠えてしまった時は、すぐにやめさせられるように好きなおもちゃやおやつを用意したり、万博では専用カートを用意するといった対応も検討しているようですので、少しでも安心できるようお気に入りの敷物などを用意すると良いかもしれません。

昨今の気候を考慮した準備も必要
他にも、5月6月の入場に限る、とありますが、近年6月でも夏日を迎える日が多くなっており、また、梅雨時期で湿度が多いことも気になることろ。
犬は、気温が高いだけではなく、湿度が高くても熱中症になる危険性が高まるからです。
熱中症対策として、体温を下げる効果のあるマットや保冷剤を用意しておくともし気温が高くなっても対応できるでしょう。

とまあこのように、大阪・関西万博だけに限って言えば心配なところはいくつかありますが、正式に決定すれば、より良い意見が出てきたり、色々な対策も考慮されることになるでしょうから、続報を待ちたいと思います。
なにはともあれ、ペットと一緒にお出かけするためには、きちんとした計画と万全な準備が必要となります。

一緒に行くペットの気持ちはどうですか？
同時に、ペットの気質にも目を向けると良いかもしれません。
おしゃれなドッグカフェで一緒にご飯を楽しみたい、行ったことのないドッグランで楽しませてあげたい、といった計画を立てることはいいのですが、行ってみたら他の人や犬に対してずっと吠えていた、怯えてしまって楽しむどころではなかった、といった投稿がSNSで見られることも多々あります。
人見知り、犬見知りには個体差がありますし、初めて行く場所では慣れるのに時間がかかる、といったこともあるでしょう。
もともとそのような気質を持っている子であれば、まずは友人や近所の人などに協力してもらって、人馴れ、もしくは犬馴れする練習から始めると良いかもしれません。

初めて行く場所だとなかなか動き出すことができない、という場合も、お気に入りのおもちゃなどを持って行って、一緒に遊んでみると良いかもしれません。
始めていく場所では、そこが安全かどうかわからないこともあって、なかなか動き出すことができない可能性もあります。
そこで、飼い主さんと一緒に遊ぶことで、ここは遊んでいい場所なんだ、安全な場所なんだ、と気づかせてあげるのです。

もしそれでも飼い主さんから離れられない、という場合でも、これがこの子の楽しみ方なんだな、と受け入れてあげると良いかもしれません。
他の子と遊ぶより、飼い主さんと一緒にいることを選ぶなんて、誰よりも飼い主さんが好きという証拠、飼い主冥利に尽きることかも知れませんね。', 'https://www.pet-no-shikaku.com/info/26074', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ cat8', 'CAT', 'CAT', '猫の性格は毛色で予測できる？', '昨日8月8日は「世界猫の日」
それにちなんで、猫の毛色と性格の不思議について、猫健康管理士からお話していきましょう。
基となっているのは、とある雑誌が猫の飼い主約1700名に行ったアンケート。
猫を飼ったことのない人や、あまり接点のない人からすると、「猫はツンデレ」とか「猫は自由」といったイメージを持たれているかも知れませんが、猫を飼っている人からしてみると、基本的には甘えん坊ないきものという認識。
そこに、毛色によって差が出てくるといわれています。

もっとも甘えん坊な毛色は？
猫の性格の基本を甘えん坊としたときに、その中でも「特に甘えん坊」であるとのアンケート結果が多かったのが「白黒」と「白系」の猫。

我が家でも、グレー系、茶色系、白系といますが、白系がもっとも甘えん坊でストーカー気質。
常に誰かの側にいたがり、おしゃべりも大好き、遊んでもらうのも大好きです。

さらに、白系の特徴として「人懐っこく」「食いしん坊」で「気が強い」、というのもアンケートで見えてきたそうです。
まさしく、まだ若いということもあるのでしょうが、気がつくといつもご飯をカリカリしているのも、おやつを誰よりも食べたがるのも白系、年上の猫をからかったり、果敢にも立ち向かっていくのも白系ですね。
初めて会う来客の肩に飛び乗るのも白系で、その状態でゴロゴロしだします。
アンケート結果にぴったり合致！

人見知り傾向の毛色は？
猫のそっけなさは人見知りなところからきている部分も多いでしょう。
そんな人見知り傾向の強い毛色は、茶色系だそうです。

我が家の茶色系、皆さんが想像する猫らしく、いつもひとりでいたいタイプで、来客があるといつの間にかどこかに行っています。

さらに、茶色系の猫の特徴としては、白系と同じく「食いしん坊」傾向にあるという結果が出ています。
フードに一番うるさいのは確かに茶色系ですね。

ツンデレクールな毛色は？
猫といって思い浮かべる性格のひとつにツンデレがあると思います。
グレー系の毛色の猫は「デレ強めのツンデレ」で、遊びも好きだがおっちょこちょいな子が多いそうです。

我が家のグレーは、どちらかというと甘えたで、白系と同じくいつも誰かの側にいたがります。
かなりの高齢なので、ツンな部分がなくなってきたのかも知れません。

しかし、いまだにおもちゃに飛びつく姿を見ると、遊び好き、というのがわかります。
若い頃、猫同士で遊んでいて隙間に飛び込もうとして何度か失敗していましたから、確かにおっちょこちょいなのかも？

もちろんアンケート結果が必ずしも性格を決定づけるものではありません。
しかし、他の猫の飼い主さんたちが感じていることを参考に、自分の飼っている猫の性格が毛色と関連しているのか探ってみると、それが猫のことをより深く知るきっかけになるかも知れませんね。', 'https://www.pet-no-shikaku.com/info/22358', 'CAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A167', 'DOG', 'A', '自分が飼っている犬の特性を知ってますか？～プードル編～', '皆さんは、ご自身が飼っているわんちゃんの「特性」というものをご存知でしょうか？
1頭1頭に個性があるように、犬種には「特性」というものがあります。
その特性を知らないと、困った事態が起きてしまうこともあります。
今回は、そんな犬種の「特性」について、犬の皮膚被毛ケアリストからご紹介していきます。

小型犬種人気No.1「プードル」の特性
プードルには、大きく４つのサイズがあります。
体高25センチ前後が理想とされるトイ・プードル。
体高35センチまでが理想とされるミニチュア・プードル。
体高45センチまでが理想とされるミディアム・プードル。
そして、プードルの中で一番大きいスタンダード・プードルは、体高60センチまでが理想とされています。

もともとは、大きいサイズのスタンダード・プードルを小型化して、今の小さなプードルを作り上げてきました。
実はこのプードル、歴史はとっても古く、水辺の猟を得意とする犬が先祖であると言われています。
そうです、もともとプードルは猟犬出身なのです！

そのせいもあってか、見た目の小ささに反して活発で、運動が得意な子が多い印象を受けます。
気がついたらソファやテーブルに乗っていた、という話はよく聞きますし、ドッグスポーツの１つであるアジリティやドッグダンスを楽しむ方も多く見受けられます。

しかし、体が小さい＝運動量は少ないという印象からか、中には散歩や運動はいらないと言われて飼うことを決めました、と仰る飼い主さんも一定数いらっしゃいます。
プードルは体が小さくても、もとは猟犬の血をひく犬種。
身体を動かすことは嫌いではありませんので、短距離でも構いませんし、短時間で構いませんので外で身体を動かす時間を取るようにしてあげましょう。

本来必要な運動量が不足すると、過剰咆哮や要求吠え、攻撃行動や自傷行動などの原因ともなりえますし、刺激不足は将来的に認知症を招くきっかけにもなりえますので注意が必要です。

プードルの特徴の1つであるフワモコの毛
こちらも定期的にお手入れをしないと、皮膚にとって大きなダメージを引き起こします。
もつれや毛玉は湿気と汚れを招き、そこから菌が繁殖して皮膚に痒みをもたらし、ひどくなると脱毛や炎症、その痒みや痛みからくるストレスなど、影響をあげるときりがありません。

また、体臭が少ないと言われているプードルですが、カラー（毛色）によって若干違いがあります。
例えば、ブラックやブラウンなど色の濃いカラーの子は、ホワイトやアプリコットに比べると、脂っぽさといった汚れや匂いが少し気になりやすいかも知れない、と言われています。

さらに面白いのは、カラーによって少しずつ性格的特徴に差があると言われているところです。
もちろん個体差はありますので絶対でありませんが、例えばホワイトの子は甘えん坊さんが多く、ブラックの子は落ち着きのある子が多く、シルバーの子は甘えん坊と緊張しやすい子がおり、レッド系の子たちは甘えん坊と勝気なタイプが見られる、といった感じです。

このように、同じプードルでも大きさはもちろん、カラーによる違いが見られます。
プードルを飼われている方は、ぜひ特性を知って、それに合った運動やお手入れ方法を取り入れてみてはいかがでしょうか？', 'https://www.pet-no-shikaku.com/info/20456', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A168', 'DOG', 'A', '自然災害×熱中症×新型コロナウィルスへの対策を知ろう', '台風5号から間を置かず、今日28日（金）未明に台風6号が発生し、来週に奄美・沖縄に接近する見込みとのことです。
2023年の台風の発生数については、平年の約25.1個を超えて29個前後になる予想が発表されており、勢力の強い台風が多くなるそうです。
今年の夏から秋は、長く続く酷暑と台風の心配が大きくなりそうです。
また、制限解除になったとはいえ、コロナ感染が今また増加傾向にあります。
コロナと熱中症の対策を意識しながらの、自然災害への対策が急務です。ペット災害危機管理士(R)と一緒に確認しましょう。

地震や水害とともに、暑さにも要注意！
いまの季節、災害が発生し避難をする場合には熱中症にも要注意です。
とくに、ペットを連れて避難する場合、ペットの熱中症対策も考える必要があります。

人は風と汗がもたらす気化熱によって体温を下げることが可能ですが、犬や猫は汗をかくことはできませんし、風が吹くだけでは体温を下げる効果はあまり期待できません。
水害や地震によって停電が長引いた場合、人より先に熱中症を起こす危険性があることを知っておきましょう。

熱中症は暑さ＆湿度に注意！
ここ数年は、梅雨から夏場の高温多湿に拍車がかかっているように思います。
そんな時、人はもちろんペットの熱中症率も上昇します。
気温が23℃前後でも湿度が60％あると、ペットたちは熱中症の危険にさらされます。
コロナ対策として換気をこまめに行う場合、どうしても室内の温度や湿度の管理が難しくなるかもしれません。
もちろん、一般家庭では上手く出来ても、避難所となるとより困難になるでしょう。
それを踏まえ、これからの時期に向けて保冷剤やいつもより多めにペットボトルを凍らせるなど対策をしておきましょう。

昼間は意識的に注意できても、夜間は特に注意が必要！
昼間は意識的に水分を取ったり、体を冷やしたりできますが、夜間は難しいものです。
夜間の熱中症を避けるためには、人であればクーラーをしっかり使うこと、無理してマスクして休まないことなどが挙げられます。
避難所では感染症を気にするあまり、マスクをしたまま就寝したいと考える人もいるかもしれませんが、日ごろ慣れていない人では、息苦しさが増したり、熱が籠って熱中症に陥る危険が高まりますので気をつけましょう。

ペットの場合は、もちろんクーラーによる室温管理が基本ですが、それが難しいときは大型のペットボトルを数本凍らせて、扇風機の前後に、扇風機を囲むように設置することで冷たい風を発生させることが出来ます。
その冷たい風で、室温を低く保てるようにします。
この時のポイントは、室内全体を冷やすことを考えるのではなく、ペットたちがいる空間を冷やすことをメインにすることです。
もちろん扇風機が停電で使えないようなときは、凍らせたペットボトルで囲むだけでも多少空気を冷やすことが出来ます。
犬や猫には、冷たい風より冷たい空気が必要だということを忘れないようにしましょう。

それでも実際に熱中症になってしまった場合のために、人もペットも経口補水液を用意しておきましょう。
これは、冷えているよりも常温に近い方が体への負担が少ないですから、防災バッグに入れておくことをお勧めします。', 'https://www.pet-no-shikaku.com/info/14694', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B12', 'DOG', 'B', '犬の管理栄養士アドバンス監修獣医師による『食材から見る栄養管理術～鶏ささみ編～』', '梅雨明けと前後して、連日猛暑日を観測するなど、ぐんぐん夏本番に近づいていますね。
暑さが厳しくなるにつれ、食欲が落ちがちになり夏バテの心配が出てきます。
愛犬も毎日の食事から健康を支えて、一緒に元気に夏を楽しみましょう。
今回は、手作り食の定番ともいえる食材「鶏ささみ」について。鶏ささみはビタミンBを多く含み、消化の良い食材なので夏バテ対策にピッタリです！


食材から見る栄養管理術～鶏ささみ編～
鶏ささみは鶏の小胸筋（深胸筋）と呼ばれる筋肉の部分のことで、むね肉と呼ばれる大胸筋（浅胸筋）の内側に存在しています。

むね肉は皮膚が付随して販売されていることが多く、皮下脂肪を伴ってきますが、ささみは皮下脂肪を伴わないのでより低脂肪です。

（100gあたり）	エネルギー
（kcal）	蛋白質
（g）	脂肪
(g)	 炭水化物
（g）
若鶏・ささみ・生	109	23.9	0.8	0.1
若鶏・むね皮なし・生	116	23.3	1.9	0.1
若鶏・むね皮つき・生	145	21.3	5.9	0.1
若鶏・もも皮なし・生	127	19.0	5.0	0.0
「日本人の食事摂取基準（2015年版）」より

鶏ささみは高蛋白質低脂肪の食材であり、基本的には犬に与えても良い食材です。
ただし、次の場合には注意が必要です。
成長期の犬の場合には投与量に気を配り、その他の場合にはトッピングとしてのささみの使用を再検討しましょう。

鶏アレルギーの場合
成長期の犬の場合
腎臓疾患を抱えている場合
尿路結石が出来やすい体質の場合
肝臓疾患を抱えている犬の場合
ささみに限らず、肉類全般にはリンが多く含まれています。
リンは骨や歯を形成する重要なミネラルですが、過剰に摂取すると、血液中のカルシウム濃度とバランスをとろうとするため、骨や歯を分解して血液中にカルシウムを放出させます。
その結果、骨や歯の弱化を招きます。
そのため、成長期の犬へ与える場合には、カルシウムとリンのバランスに配慮する必要があります。

また、リンは腎臓への負荷もかけるため、注意が必要です。
高蛋白質な食材のため、蛋白質の分解に携わる肝臓に疾患がある場合も、ささみは要注意です。
詳細は「犬の管理栄養士アドバンステキスト」に記載しておりますので、ご参照下さい。

ささみを与える際は、茹でたり焼いたりして火を通すようにして下さい。
市販のささみの表面には、カンピロバクターという食中毒菌が付着しています。犬の免疫状況によっては下痢を引き起こすことがあるので注意しましょう。

茹でた時に生じる茹で汁も、使い道があります。
食欲が無い時に、いつもの食事に茹で汁をかけると、食欲増進効果が期待されると同時に、水分を摂取することもできるので有用です。

 

犬の成長ステージや抱えている病気などによって、摂取すべき栄養は様々です。
しっかりとした知識をもって、彩りをもった愛犬との生活をお過ごしください。', 'https://www.pet-no-shikaku.com/info/14023', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A169', 'DOG', 'A', '日本の厳しい環境が招く猫の熱中症', '猫の先祖はリビアヤマネコというアフリカや中近東に生息するヤマネコ種の亜種とされています。
要は、暑い砂漠や気温の高い地域が出身地と言えます。
そのため、暑さには強い傾向にあります。
しかし、日本は気温も高く湿度も高い、猫にとってはとても厳しい環境なのです。愛玩動物救命士が詳しく解説します。

熱中症になりやすい猫はいるの？
犬もそうですが、マズル（口吻）のより短いタイプの猫種は熱中症のリスクが高いと言われます。
もちろん猫は犬に比べるとどの種もマズル（口吻）が短いのですが、その中でも、例えば、スコティッシュフォールドやペルシャといった猫種では注意が必要です。

他にも、脂肪を蓄えやすく、熱を放熱することが苦手とされるアメリカンショートヘアや寒い地方原産のノルウェージャンフォレストキャットといった被毛の厚い長毛種やシニア猫、子猫、持病のある猫、そして、肥満の猫も、熱中症になりやすいとされています。

熱中症になりやすい環境とは？
犬もそうですが、気温が高くなくても、湿度が高いと熱中症発症率は高まります。
もちろん高温多湿は言わずもがなですが、他にも、前日との気温差が大きい場合や、ガレージなどに入り込んだ場所に閉じ込められてしまった場合、冬のアンダーコートが残っているために熱が籠ってしまった場合などが考えられます。

熱中症の症状は？
まず元気がなくなります。そして、呼吸がやや早くなります。

犬の場合、割と早い段階で口をあけて呼吸をし、さらに暑くなると激しい呼吸へと変わっていきますが、猫の場合は症状が進んでからやっと口をあけて呼吸をし始めるため、犬と同じように考えていると、思っているより症状が進行している場合があります。
これはもともと犬より猫の方が不調を表に出そうとしない性質が起因していると言われています。

また、チアノーゼ（猫の口の中を確認したときに青紫色のような色をしている状態）が見られることもあります。
それと同時に、体に触れると明らかに体温が高いと感じることもあるでしょう。

さらに症状が進行すると、ふらついて歩けなくなったり、嘔吐・下痢、痙攣などが見られるようになり、そのまま体温が下がらなければ、命を失う可能性があります。

熱中症の予防
まず、毛量の多い猫は、しっかりブラッシングしてアンダーコートを取り除きましょう。

そして、室内に残していく場合には、クーラーなどによる温度管理を行うとともに、もし停電などが起きた場合を想定して、電気に頼らずに涼をとれるアルミプレートや冷感ジェルマットなどを部屋の中でも気温が上昇しにくい場所に置いておきましょう。

忘れてはいけないのは、猫が勝手に入り込んでしまいそうな場所を確認し、万が一入った後に閉じ込められることのないようにしなくてはいけません。
猫の中にはドアノブなどを開けることができる子もいます。そうした場合には、ドアノブストッパーなどを活用し、猫が室内で安全に過ごせる工夫をしてみましょう。

もちろん、自由に外に出られるようにしている猫の場合、暑さだけではなく他の危険性も生じます。
急には無理でも、徐々に完全室内飼育に移行できるよう、調整することをお勧めします。', 'https://www.pet-no-shikaku.com/info/14697', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A170', 'DOG', 'A', 'カエルや昆虫など小さな動物たちとの遭遇に注意！', '今年も6月中に早々に真夏日、猛暑日を観測するなど、一気に夏が到来した感じですね。
夏は、春から活動を始めた昆虫や爬虫類などが、最も活発になる時期でもあります。
好奇心旺盛な犬や猫がついちょっかいを出して、かまれたり刺されたりすることも。
今回は愛玩動物救命士より、これらの小さな動物に起因する症状についてお話します。

ヘビ
春に冬眠から覚めたあと、1日の活動時間が延びていきます。
夏は夜間にも活動していますので、あえて陽が出ている時間帯を避けてお散歩に出かけている方は視界が悪いことも加わり、遭遇に要注意です。

もしも愛犬がヘビにかまれた場合は、まずヘビを引き離して傷口を止血しましょう。
その後、痛みが引かずひどく腫れ始めた場合は毒ヘビであった可能性があります。
四肢ではなく胴や頭をかまれた場合は特に注意が必要です。
ヘビの種類によっては生死に関わりますので、急いで動物病院に連れて行きましょう。

カエル
カエルは、夏から秋にかけて、小さな虫などのえさを求めて、活発に動き回ります。
日本に多く生息しているヒキガエルは、全身から強力な毒液がにじみ出ています。
これらを口にしてしまうと頭を振って嫌がったり、嘔吐が止まらなくなったり、最悪の場合、心不全などで死に至ることもあります。
犬猫がカエルには触らないように注意し、もし口にしてしまったら大量の水で洗い流してから、動物病院に向かいましょう。

ハチ
ハチの活動期は、越冬期間を終えた3月頃から始まり、種類によって変わるのですが、全種類を通してみると7月～10月の時期に最も活動する時期が集中しています。
そのなかでもスズメバチの活動時期は長く、秋の遅くの11月まで続きます。（寒さが厳しい北海道では、10月に終わることもあります。）
活動期の中で、夏から始まる巣作り、繁殖に向けて、これからどんどん活動が活発化していき、攻撃性も増していきます。

ミツバチやクマバチ、スズメバチといったハチは強い毒を持っています。
刺されると腫れと痛みがありますが、通常24時間ほどで腫れは引いていきます。
しかし、アナフィラキシーショック（急性のアレルギー反応）を起こす場合もありますので注意が必要です。
患部を冷やすと症状が軽くなります。何箇所も刺されている様子なら動物病院へ連れて行きましょう。

ムカデ
ムカデは春に繁殖しますので、今春産まれたムカデが大きく成長し活発に活動し始めるのが夏から秋です。
ムカデは攻撃的なため、触ろうとするとすぐかまれてしまいます。
かまれると腫れて激しい痛みを伴いますが、全身に症状がでることはほとんどありません。
愛犬愛猫の様子を見て、痛みが引かない様子なら動物病院に相談しましょう。', 'https://www.pet-no-shikaku.com/info/9160', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A171', 'DOG', 'A', 'ハーブの力で愛犬と一緒に免疫力を高め不調を整えよう', '子どもを中心に夏に流行する感染症「ヘルパンギーナ」の流行警報が、東京都で2019年以来4年ぶりに発表されました。
この他にも秋から冬にかけて流行する「RSウイルス」や冬に多い「インフルエンザ」など、子ども達の間で季節外れの感染症が急増しているそうです。

これまでの新型コロナウィルス感染症対策により、他の感染症の発生・流行が抑えられてきました。
とても良いことのように思えますが、病原体が身体に入ってしまったときに抵抗する力「免疫力」が低下が懸念されています。
新型コロナの分類が5類に移行し、行事の復活など様々な社会活動が戻ってきた今、免疫力が足りていないことで、感染症が広がりやすくなっているということです。
身体が元々持っている免疫力や自然治癒力を高めて、感染症に対抗できる身体作りを一層意識していきましょう。

免疫力低下は、もちろん動物にも起こり得ます。免疫力を高める方法は様々あると思いますが、動物には天然で安心安全な植物の力を借りるのがお勧めです。
アニマルアロマアドバイザーから「ハーブ」を取り入れたお手入れ方法をご紹介しますので、愛犬が「ちょっと調子が悪いな」「元気がなさそう」と思ったら、ぜひ取り入れてみてください。

ハーブとアロマオイルの違い
まず、ハーブとアロマの違いから確認しましょう。
ハーブとは、英語で「薬草」のこと。
リラックスや滋養強壮といった様々な効果を持ち、しかもその効果が穏やかに効いていくものが多いです。

アロマで使用されるエッセンシャルオイル（精油）は、そうしたハーブから抽出されます。
もちろん精油にも様々な効果があります。

どちらも、自然治癒力を引き出す、という点では同じですが、大きな違いは「内服できるかできないか」とされています。
ハーブの中にも内服に向かないものもありますが、原則お茶や食べ物などに使用するなどして口にすることができます。
しかし、アロマで使用する精油は内服することができません。
ハーブは体の内側からの働きかけが得意で、アロマは皮膚や香りによる脳などへの働きかけが得意という違いがあるのです。

リンス代わり・ブラッシングスプレーとして利用できるハーブ
今回は、穏やかな効き目を促すハーブを利用したお手入れ方法です。

用意するのはラベンダー、もしくはカモミールです。
ラベンダーはご存知のようにリラックスさせるにはもってこいのハーブ。
鎮静効果が期待できますから、シャンプーが苦手な子にはちょうどいいかもしれません。
また、抗菌作用・殺菌作用、消炎作用も併せ持つので、皮膚の炎症を鎮め、組織の回復を助けてくれます。

そして、カモミールは不安や動揺を抑えるのと同時に、消化器系のトラブル予防も期待できますし、口臭予防にも効果があるとされています。
とくにカモミールティーをしみこませたタオルで全身を拭いてあげると毛艶がアップするので、忙しいときのお手入れにももってこい！

ただし、カモミールには注意点があります。
体質的に合わない子もいるため、まずはハーブティーでパッチテストを行ってみてください。
皮膚の見えやすいところに数滴つけて、赤くなるようならカモミールティーの使用は控えるべきです。
さらに、これは人でも言われていることですが、妊娠中の犬への使用は控えましょう。

具体的な使い方
ではその使い方ですが、シャンプー後のリンスとして使う場合には、少し濃いめにハーブティーを入れます。
これは、使用するときに割って使用するからです。

人一人が飲む場合の分量「ティーカップ1杯分」＝約150～180㏄に対してティースプーン山盛り１杯を基準として、体の大きさにもよりますが、小型犬であれば150㏄で山盛り2杯分で作っておきます。

ドライハーブを器にいれ、熱湯を注いで３～５分ほど待ちます。
あとは、愛犬のシャンプー後に、洗面器やたらいにぬるま湯を張り、そこにハーブティーを加えていきます。
ほんのり香るかな？くらいの分量で充分です。
あとはゆっくりと体全体にハーブティー入りのぬるま湯をかけていきます。
最後にしっかりと洗い流して終了です。

ブラッシングスプレーとして使用する場合には、スプレーボトルに、あれば精製水と作ったハーブティーを入れ、パサつきが気になる場合にはホホバオイルやエクストラバージンオリーブオイルなどをほんの1滴2滴足して使います。
濃いめに作ったハーブティーを使う場合には精製水の量を多めに、人が飲む分量で作った場合には同量の水で割って使用してください。

新型コロナウィルスの流行・外出自粛により、自宅にいる時間も増えたからこそ、今まではやったことなかった、できなかったケアにチャレンジしてみてはいかがでしょうか？
ただし、ラベンダーにしろ、カモミールにしろ注意点が1つ。
もともと皮膚や内臓に疾患を持っている犬や、アレルギー体質の犬で使用するときには、事前に動物病院に確認をとって安全かどうか判断してもらいましょう。', 'https://www.pet-no-shikaku.com/info/14160', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A172', 'DOG', 'A', 'ペットのフィラリア予防にヒバ油を活用しませんか？', '最近、蚊よけ対策として話題の「ヒバ油」を聞いたことありますか？
ヒバ油とは、ヒバという木から抽出して作られた精油（エッセンシャル）で、古くから青森地方で利用されており、優れた抗菌作用はもちろん、防虫・防カビ効果など色々な効果があるとされています。
今回はこのヒバ油の活用法を、アニマルアロマアドバイザーからご紹介します。

蚊よけはペットにも大切！
犬を飼っている人には当然の知識かも知れませんが、夏場はフィラリア予防シーズン。
フィラリアとは寄生虫の一種で、蚊が媒介して感染し、成虫は心臓に寄生します。

このフィラリア、犬の感染症のようなイメージが強いと思いますが、猫への感染報告もあり、さらには、猫の方が死亡リスクが高いとされています。
というのも、症状が出た時点ですでに手遅れのことが多く、死亡してからフィラリアに感染していたことが判明する例も報告されています。
そのため、犬だけではなく、猫のフィラリア予防もしっかりしていただくとともに、完全室内飼育を推奨します。

蚊は人が運ぶことも
蚊は高層階には自力で到達することは難しい虫ですが、そのお手伝いを図らずもしてしまうのが飼い主です。
服などに潜んだまま室内に入ってしまうことが考えられますから、飼い主が外出する際には、やはり蚊よけ対策が必要でしょう。

その際に活用できそうなのが、話題の「ヒバ油」です。
テレビなどでも取り上げられ、ペットにも安心して使えると紹介されていました。
以下にレシピを紹介します。

＜ヒバ油スプレーの作り方＞
【用意するもの】
・ヒバ油
・無水エタノール
・精製水
・スプレーボトル（50㎖）

【分量】
①無水エタノール　5㎖
②精製水　45㎖
③ヒバ精油　10～20滴

この３つを混ぜるだけでできます。
アロマを日常的に利用している人はビーカーなどお持ちかも知れませんが、ない場合は直接ボトルにエタノール、精製水、ヒバ油を入れてよく振りましょう！
保存剤を使用していないため、冷暗所保存で１週間程度を目安に使い切りましょう。

ここで気になるのが、猫への蚊よけスプレーの使用です。
このヒバ油もヒバの木から抽出されて作られているものであることから、他のエッセンシャルオイル同様に、猫への使用は避けた方が良いでしょう。
猫で使いたい場合には、ヒバ水がオススメです。
あくまでも、猫は外に出さないこと、フィラリア予防を行うこと、そして、飼い主が蚊を連れ込まないように蚊よけを徹底することで、猫をフィラリアから守っていきましょう。

また、犬へこの蚊よけスプレーを使用し、皮膚や被毛などに異変が現れた時には、すぐに動物病院へ相談することも忘れずに。', 'https://www.pet-no-shikaku.com/info/15292', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A173', 'DOG', 'A', '食中毒は回避できる！犬にも感染し得る「ボツリヌス症」を知ろう', '気温と湿度が高くなってくると怖いのが食中毒です。
食中毒とは、有害・有毒な微生物や化学物質、自然毒などが食品や飲料水を通じて体内に入り、腹痛や下痢、嘔吐、発熱などの症状を起こすことを言います。
食中毒の原因には様々あり、その９割は微生物（細菌やウイルス）と言われています。
特に、高温多湿となる梅雨時期から夏場にかけては細菌の生育にとって最適な環境のため、細菌性食中毒が多発します。
原因菌は、腸管出血性大腸菌（O157など）、カンピロバクター、サルモネラ菌、ウェルシュ菌などさまざまです。

たくさんある食中毒の原因菌ですが、今回は愛玩動物保健衛生士と「ボツリヌス症」についてみていきましょう。
あまり聞きなじみのない食中毒かも知れませんが、毎年のようにぽつりぽつりと感染者が報告されております。
乳幼児にはちみつを与えてはいけないのも、このボツリヌス症が理由です。

このボツリヌス症の原因菌（ボツリヌス菌）は、土壌や河川などの自然界に広く存在します。
酸素の無いところで増え、熱に非常に強い芽胞を作り、毒性の強い神経毒を作るという特徴があります。

ボツリヌス症の症状と犬猫への影響
症状は、原因となる食品を食べてから、8～36時間後に発症、脱力感、倦怠感、めまい、嚥下障害、便秘、視力障害、呼吸困難などです。
呼吸筋麻痺で死亡する場合や重度後遺症もありえる恐ろしい食中毒です。

酸素が少ない状態で増えるため缶詰、びん詰、真空パック食品、発酵食品が原因となります。
人だけではなく、犬もボツリヌス症を発症することがありますから、注意が必要です。
とくに、ゴミ箱などを荒らすいたずら癖を持っていたり、散歩中に落ちているものをくわえたり食べてしまう可能性がある子では感染のリスクが高くなります。
日頃からゴミをこまめに捨てる、散歩中拾い食いはさせない、といった気配り目配りが重要となります。

では猫では？と思う方もいるでしょう。
今のところ、猫での感染例は見つかっていないそうです。
ボツリヌス菌に対して特別な耐性をもっているのか、はたまた犬とは違う性格が影響しているのか・・・・。

ボツリヌス症の予防
ボツリヌス症を予防する方法は
①新鮮な原材料を選び、十分な流水で洗浄すること
②食材は120℃で4分間以上加熱すること
③もし、容器が膨らんでいるレトルトパウチ食品や、開けた時に酪酸臭のある缶詰、びん詰などは食べずに廃棄すること
④乳児ボツリヌス症を避けるために、1歳児未満の乳児には、はちみつを与えないこと
などがあげられます。

特に、外観がレトルト食品に似ていても、脱気包装しただけで十分な加熱がされていない食品があるので注意が必要です。
包装で保存温度をしっかりと確認したうえで、冷蔵保存するようにしましょう。

食中毒は十分注意をすれば避けられる感染症でもあります。
特性や予防法を知って、食中毒にならないよう、気をつけていきましょう。
', 'https://www.pet-no-shikaku.com/info/18667', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B13', 'DOG', 'B', 'これからの猛暑に向け犬を熱中症の危険から守るには', '「熱中症警戒アラート」を知っていますか？
2020年から運用が開始され、暑さ指数（WBGT、湿球黒球温度）と呼ばれる①湿度、②日射・輻射などの周辺の熱環境・③気温の３つを取り入れた指数が、３３℃以上になると予想された場合に都道府県単位で前日17時及び当日5時の1日2回、発表されることになっています。

このシステムは私たちの日常生活における熱中症の危険度を示すものですが、私たちより暑さに弱い犬にとってはちょっとした油断が命の危機につながる状況を示していることに他なりません。
愛玩動物救命士が詳しく解説します。

最も注意が必要なのは湿度
特に注意しなくてはならないのは、①の湿度です。
人は汗をかいて、それが乾く時の気化熱で涼しさを得て、体温を下げる効果も期待できますが、湿度が高いと汗が乾かずに熱が籠り、熱中症になりやすくなる、と言われています。

一方、犬の場合、もともとが汗をかくこと苦手な動物であり、通常は長いマズル（鼻先）を通る空気が冷えることで体温を調節していますが、それによる体温のコントロールが追い付かないと、口を開けて呼吸をするパンティングという行動で体温を下げようとします。
しかし、人と同じで湿度が高いと熱の放出が上手くできずにやはり熱が籠って熱中症になってしまいます。
それに加えて全身を毛で覆われているわけですから、人より熱が籠りやすいのは目に見えてはっきりしていますね。

とはいえ、被毛を短くすればいいという問題ではありません。
被毛を短くすることで紫外線をダイレクトに浴びることとなり、皮膚が弱い犬では暑さに加えて日光によるダメージを受けることになります。
被毛を短くした場合は、なるべく夏用の洋服を着せるなどして紫外線から犬の皮膚を守りましょう。

日光と熱にも注意！
また、②の日射・輻射にも要注意！
犬は人よりアスファルトに近いところで歩かなくてはいけず、その分、アスファルトが貯めた熱を浴びやすくなってしまいます。
天気が良い日などは、アスファルトに近い地表面は50℃近くになる場合もあります。
この熱は夜遅くになっても放出されずに保たれている場合もあり、真夏日や猛暑日といった昼間の気温が高かった日は、夕方以降の散歩を見合わせる必要があるでしょう。

熱中症が引き起こされやすいタイミング
そして、なにより知っておくべきことが、犬が熱中症になりやすいタイミングです。
例えば、朝は元気で散歩していたのに、夕方や夜の散歩後に熱中症にかかってしまうことがあったり、エアコンが効いているはずなのに夕方に元気がなくなる、といったことはありますか？
そのような場合、体力のある午前中はエアコンの効いた室内の温度と、外気温の差に耐えられても、一日を過ごすうちに体力が落ちていくことで、夕方以降の散歩で予想以上にダメージを受けたり、室内にいても、西日の差しこむ部屋や日差しの差し込む窓際にいることで体温が上がってしまうことがあるので注意が必要です。

実はエアコンにも落とし穴があり、人感センサー付きのエアコンの場合、時々犬を感知してくれない時もありますから、よく観察しておきましょう。

また、夏場は留守中の雷雨などで停電が起こり、エアコンなどが止まってしまうことがありますが、現在はIoTなどを利用して、万が一に備えることもできます。
犬たちを熱中症から守るため、できる限りの対策を施すことをお勧めします。', 'https://www.pet-no-shikaku.com/info/14921', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A174', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.30「これまでの振り返りと「第１２段階　立ち直りの段階―新しいアイデンティティの誕生②」」', '新しいアイデンティティの誕生②
健全な退行を体得したことで、飼い主は、自分がなすべきことを見出す、という第１２段階にたどり着きました。
第１２段階は、４種類のアイデンティティのうち、アイデンティティの安定を示す「同一性達成」です。

（４）同一性達成：「自分は、どうすればよいのか」という自分への問いを積極的に行いつつ、熱中するものを持っている

この段階の飼い主には自分が経験した苛烈な悲嘆を少なく、短く、軽くするためのペットとの生活方法がわかっています。
そして、それをわかりやすく他の飼い主たちに提言することが「自分は、どうすればよいのか」という自問の答えであり、そのスキルの向上に熱中している自分に心から満足することができます。
これが、飼い主が身につけた新しいアイデンティティです。飼い主は、ペットと別離する前の自分に戻ったのではなく、より成熟した人格者として生まれ変わったのです。
同一性達成という山の頂に立った時、飼い主は、別離したペットに、はじめて純度１００％の感謝を口にすることができます。

「たかがペット」と言う人がいます。しかし、そのペットは、ペットロスを通して飼い主の精神を無限の高みへと成長させてくれる「されどペット」なのです。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/25976', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A175', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.29「これまでの振り返りと「第１２段階　立ち直りの段階―新しいアイデンティティの誕生①」」', 'これまでの振り返りと「第１２段階　立ち直りの段階―新しいアイデンティティの誕生①」
アイデンティティとは、自我同一性と訳されるもので、飼い主の持つ自己イメージと他者から見る自分のイメージが違和感なく重なり合っている状態をあらわします。
とくに第１０段階まで、飼い主はアイデンティティが揺らいでいました。

アイデンティティには４種類あり、そのうち不安定なアイデンティティには、以下の３つがあります。

モラトリアム：「自分は、どうすればよいのか」という自分への問いを行わず、熱中するものもない
第１段階（精神的打撃と麻痺状態）、第２段階（否認）、第３段階（パニック）など
早期完了：「自分は、どうすればよいのか」という自分への問いを行わないままに何かに熱中する
第４段階（怒りと不当感）、第５段階（敵意とルサンチマン（恨み））、第６段階（罪の意識）、第７段階（空想形成・幻想）など
同一性拡散：「自分は、どうすればよいのか」という自分への問いを行ったり、止めたりしており、熱中するものを持たない
第８段階（孤独感と抑うつ）、第９段階（精神的混乱とアパシー（無関心））、第１０段階（あきらめ―受容）など
これら３つの不安定なアイデンティティの状態を経て、飼い主は、第１１段階（新しい希望―ユーモアと笑いの再発見）に到着しました。
第１１段階は、第１２段階の前期と位置付けることができそうです。
ここで、飼い主は、別離したペットは、いつでも自分と共にいることを知り、自他への怒りが低減されました。
また、ペットとの楽しい記憶を進行形で追体験できる穏やかな精神状態になっています。これは、防衛機制の一種である退行といえます。
退行を自然に行えるようになったことで、飼い主は、日々のストレスを軽減するテクニック（ゆとり）を身につけたことになります。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。
', 'https://www.pet-no-shikaku.com/info/25974', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A176', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.28「第１１段階　新しい希望　―　ユーモアと笑いの再発見」', '第１１段階　新しい希望　―　ユーモアと笑いの再発見
この段階になると飼い主は、苦しみをあまり感じることなく、別離したペットの写真や動画を顧みたり、ペットとの記憶に繋がる物品、人、場所との接近ができるようになります。
飼い主にとって、それは、自分の一部となったペットとの悲しく楽しい時間の共有となります。
つまり、「〇〇（別離したペットの名前）、よく、お前とここに来たね」という追想より、「〇〇、また、ここに来ているよ」という進行形に近い感覚で事象を捉えることができるようになるということです。
別離したペットと共にある心理が楽しみを増大させ、過去の出来事であるはずの「ペットがソファからずり落ちる動画」を見て、まるで、それが今起きていて、それを別離したペットと“ふたり“で体験しているように捉え、楽しく笑うこともできるようになります。
この時、涙も流れますが、それは、希釈された「再会の願望」がもたらすさわやかな涙といえます。
別離したペットに対する重要性は薄れ、仕事、家庭、恋愛などのライフイベントに意識が向くようになります。

ペットを想い出さなくなること
第１１段階と第１２段階では別離したペットのことを想い出す機会が減少します。
そして、それを寂しいと感じたり、自分が薄情になったのではないか、と悩む飼い主もいます。
このような飼い主には、たとえば、自分の胸に手を当てたり、胸を軽くノックするよう勧めています。
つまり、別離したペットが自分の胸の中に住んでいるイメージを持ってもらうのです。
時々、自分の中に住む別離したペットを意識してもらい、語り掛けるなどすると、ペットとの関係性を再認識しつづけることができます。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/25972', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A177', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.27「第９段階から第１０段階まで」', '第９段階から第１０段階まで
第９段階で生じた精神的混乱に由来する無関心や無価値観と折り合うため、飼い主は、ロールレタリング（役割交換書簡法）などを用いて第10段階であるあきらめ（受容）にたどり着きました。

その過程で、飼い主は、別離したペットのイメージとの対話を重ね、ペットが自分の精神構造とマイルドに融合し、同化していることに気づき、ペットが今も自分にとって重要な役割を担っていることを自覚できるようになっています。
そして、それが、いわゆる絆の再構築であることを実感し、ペットとの別離というつらい現象を、ゆとりをもって俯瞰できるようになっています。

このゆとりの感覚が、飼い主にペットとの別離との直面化を可能にし、心的発達を遂げさせます。
この状態になると飼い主は、それまでに感じていた自分自身、獣医師、動物病院スタッフ、上司、同僚、家族、動物取扱業者、行政などへの怒りが希薄になり、それぞれの主張や立場について一定の理解ができるようになります。
自分の精神の一部となったペットが飼い主の怒りを望んでいないことを感じ、「別離したペットに恥ずかしくない自分」になるため、さらなる成長を求めるようになります。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/25966', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A178', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.26「飼い主の心的発達と注意点」', 'キューブラー・ロスの「受容」との違い
「あきらめ（受容）」とは、別離したペットの飼い主としてふさわしい自分になる（戻る）ためのスタートラインに立つという意味です。

精神科医キューブラー・ロスは、有名な「死の５段階」を提唱し、その中にも「受容」があります。
この「受容」は、死に向かう患者が到達する最終段階のことで、次のような特徴をもっています。

“自分の「運命」に気が滅入らなくなり、憤りを覚えなくなる”

この考え方を本シリーズの解説と比較すると、「運命」に焦点が当たっている点で「第４段階　怒りと不当感」からの離脱が該当すると思われます。
つまり、キューブラー・ロスの提唱する「受容」は、第５段階以降の他者や自分への怒りまでは受容できていない状態、とも言えるかもしれません。
また、本シリーズの「受容」は、生きている飼い主の心身の状態を指しているため、キューブラー・ロスの言う「受容」とは異なります。

飼い主の心的発達と注意点
第１０段階の飼い主は、高い心的な発達を遂げています。
自分がペットから学んだことを整理して他者に伝え、それにより、今後ペットを喪失する飼い主の悲嘆を最小限にしたり、悲嘆の中にある飼い主の支援をしたくなります。
このようなことをしたいと思う時、省みなければならないポイントがあります。
それは、自分の中の敵対的心理です。
反ペットショップ、反他団体、反行政、反動物病院・・・。
そのような人は、第１０段階に到達していない可能性が高く、その活動は、自分の喧伝、否定、攻撃のためのものとなる恐れがあります。
第１０段階は、悲嘆とは個有のものであり、自己の内部で静かに消化する必要がある、という理解が求められます。
悲嘆のプロセスの中でもっとも自己正当化しやすい第４から第６段階という“怒りの３段階”。
これらにていねいに向き合えてきたかどうかが、ここで試されます。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。
', 'https://www.pet-no-shikaku.com/info/25965', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A179', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.25「第１０段階　あきらめ―受容」', '第１０段階　あきらめ―受容
第９段階　精神的混乱とアパシー（無関心）に対し、ロールレタリング（役割交換書簡法）などの方法を用いることを前回、提案しました。
「価値がない自分」との手紙の交換などにより自己理解が深まると、自分に対する無価値観が弱まり、飼い主としての価値観が高まります。
すると、価値が高いことがわかった自分を見つめなおす作業の必要性が生じます。

これは、
「今のわたしのような姿をあの子に見せたくない。死んだあの子のためにも、立ち止まっているわけにはいかない」
という前向きな感覚といえます。

ここではじめて、飼い主は、自分の置かれた状況を「明らか」に理解したといえます。
第９段階までに経てきた悲嘆の全貌を把握できた感覚と言い換えることができるかもしれません。
第９段階までの自分は、個々の悲嘆に呑み込まれ、防衛機制を総動員してそれらから逃避をつづけ、落胆していました。
しかし、第１０段階に到達した飼い主は、自分の価値が上昇しています。
そのため、ペットとの別離というつらい現実に、勇気をもって直面しようとする真剣な努力をはじめられる状態になったのです。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/25884', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A180', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.24「ペットを飼う、手紙を書く」', 'ペットを飼う、手紙を書く
アパシーの苦しみを低減させるには、さまざまな方法がありますが、ここでは、２種類を提示します。

ひとつめは、アパシーを一定期間、凍結する方法です。
それは、新しい、しかも、若い生体と同居することです。それにより、その個体が健康な間、アパシーは、飼い主の無意識下で凍結したままの状態を維持するはずです。
しかし、新しい個体が老いや病気になり、あるいは、死に近づいた時、アパシーは、ふたたび目覚め、飼い主に無価値感を突きつけるかもしれません。

もうひとつは、アパシーと向き合い、第１０段階に進むための方法です。
それは、「自分に価値がないと思う、もうひとりの自分」に向けて、手紙をしたためてみる、という方法です。これをロールレタリング（役割交換書簡法）といいます。
ただ、この時点の飼い主は、無価値感に支配されているので、ロールレタリングそのものに意義を感じられません。
そこで、心理カウンセリングの技術と知識を持つ第三者が介在し、飼い主のペースを尊重しながら、ロールレタリングを進めます。
これにより、飼い主は、自然に自己理解が深まり、ほぼ同時に自己を受容できるようになり、混乱状態の心の波が次第におさまる様子を体感できるはずです。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/25882', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A181', 'DOG', 'A', '誤食・誤飲を防ぐための日頃のトレーニング方法', 'この時期になると青梅を見かけますが、青梅を飲み込んでしまって危ない目にあった犬の話を聞いたことがあります。
今回は、犬猫飼養アドバイザーより、誤食・誤飲を防ぐための日頃のトレーニングについて、お話します。

誤食の危険はどこにでも
飼い主がお庭の掃除をしていた時に、一緒にいた愛犬が落ちていた青梅を食べてしまったという話を聞いたことがあります。
青梅には、アミグダリンという青酸の成分が含まれ、中毒の症状としては嘔吐や下痢を示します。
１個食べたからといって、すぐに中毒症状になるわけではありませんが、食べないほうが良いでしょう。
大きさや発見までの時間によっては、梅の種が小腸に引っ掛かり、腸閉塞を起こす危険性も考えられます。

誤食・誤飲を防ぐためにも、食べては危険なものは周りから遠ざけ、万一口にしているところを見かけたときはすぐに離させましょう。
ただし犬たちは、一度ものを口に入れるとなかなか出してくれません。無理に取り上げようとすると、逆に慌てて飲み込もうとしてしまいます。

誤食・誤飲を防ぐためのトレーニング
誤食・誤飲の防止に役立つのが「持って」と「出して」のトレーニングです。

食べ物で教えるのはハードルが高いので、おもちゃや使い古したタオルなどでロープを作り、くわえやすくします。
口元に近づけ、口にくわえた瞬間、「持って！良い子！」など褒めの言葉をかけます。

次は「出して」と声をかけながら口元におやつを近づけます。
おやつを食べようとして口からおもちゃなどを放したら、「出して！良い子！」など褒めの言葉をかけます。

ここでのポイントは、放さないからといって引っ張ったりしないこと。
無理に引っ張ると、取られまいとしてより強く咬むようになり、最終的には引っ張りっこの遊びに変わってしまいます。

もちろん引っ張りっこ遊びの時にも「持って」と「出して」の声をかけてもらってもいいのですが、「出して」のコマンドをかけるタイミングが難しいこともあります。
ある程度「持って」「出して」のコマンドを覚えてから、遊びの中で活用するようにしてみましょう。

食べては困るものを口に含んでしまったときにも、慌てず、片手におやつを用意しながら「出して」と声をかけ、口から出したらまずはおやつを与えます。
このとき、出したものを拾おうとして手を出すと、慌ててまた口にくわえようとします。
こういう場合には、おやつを食べさせながら、犬の顔を吐き出させたものから背けるように誘導し、吐き出されたものは、足や身体を使ってい犬から見えないように、もしくは遠ざけるようにします。
他にどなたかが一緒にいる場合には、その方に手伝ってもらってもいいでしょう。

先述したように、誤食、誤飲は命の危険にも繋がることがあります。
だからこそ、慌てず落ち着いて対処できるように日頃から「出して」のトレーニングをしてみてはいかがでしょうか？', 'https://www.pet-no-shikaku.com/info/3224', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A182', 'DOG', 'A', '梅雨時期のお散歩の注意点とは', 'いよいよ5月も終わりを迎え、暑さから夏の到来を感じますね。
しかし、最近は天気が崩れ気分が落ち込むような雨天に見舞われる日も多くなり、梅雨入りが近づいてきているように感じます。
梅雨は犬にとっても嬉しくないことが多く、お散歩に行けなかったり湿気で悪影響を及ぼす場合があります。
これから本番の梅雨の時期、愛犬との過ごし方に関して愛玩動物救命士からお話したいと思います。

雨の日のお散歩の注意点
さて、雨の日が続くと一番に影響が出てくることはお散歩であるご家庭が多いのではないでしょうか？
特に毎日のお散歩を楽しみにしており、時間まで覚えて散歩の催促をしてくる子に我慢を強いるのは辛いものです

中には雨の日でもお散歩をするという方もいらっしゃるかと思います。
理由としては「日課のお散歩を我慢させるのがかわいそう」「お散歩に行かないとトイレをしてくれない」等が挙げられます。
しかし、雨の日のお散歩は普段とは違った注意点があります。

身体が濡れてしまう
当たり前のことですが、雨の日にお散歩をすると犬の身体が雨で濡れてしまいます。
お散歩終わりに乾かしてあげる必要があり、ただでさえ湿気が多く菌が繁殖しやすい時期ですので、しっかりと乾かさないと皮膚トラブルの原因になります。
犬用レインコートを着せる方も多いかと思いますが、それでも足先や露出した部分は濡れてしまうということは知っておきましょう。

健康な子は濡れただけで体調を崩すことはありませんが、シニア犬等は体を冷やされて風邪や体調不良につながる可能性はゼロとは言えません。
レインコートなどで対策しつつ、お散歩後にドライヤーで乾かす等のお手入れも忘れずに行いましょう。

水たまりの病原菌に注意を
雨が降れば外にはいくつも水たまりができますよね。
特に気にしない子は問題ありませんが、水たまりの水を飲んでしまう子は水の中に含まれる病原菌に要注意です。
水たまりにはいろんな動物の糞尿が混入している場合が多く、ネズミの尿を介して感染する「レプトスピラ症」や、病原菌だけではなく寄生虫感染の危険性が潜んでいます。
好奇心旺盛で水たまりの水を舐めたりしてしまう子の場合は、近づかないようにコントロールして避けるようにしましょう。

雨の時期に顔を出す生き物
雨が降り濡れた道には、時々カエルが雨を喜ぶように元気に跳ねていることがあります。
一見愛らしいカエルも、身体表面に強い毒性のある粘液を分泌しています。
犬がカエルを誤って咥えたり食べたりしてしまうと、嘔吐や下痢、麻痺などの重篤な中毒症状を引き起こし、場合によっては命に関わる危険があります。

また、カエルの体内には寄生虫がいるため、マンソン裂頭条虫などの寄生虫感染の危険性があり、感染すると下痢など消化器の症状を引き起こします。
小さな体でピョンピョンと跳ね回る姿は、犬たちの狩猟本能を刺激し、遊ぶつもりで咥えてしまうことがありますので、愛犬が歩く道や周辺にはよく気配りをして、誤って咥えることのないようにしましょう。
食べてしまわずとも、もしも咥えてしまったときには早急に口の中を清潔な水でよく洗い、動物病院で診察してもらうようにしてください。

 

雨の日は普段と違い、意外と危険性が多くあることがお分かりいただけたかと思います。
しかし、だからといって何日もお散歩を我慢するとストレスで体調を崩したり、普段はしないいたずらをしてしまうこともあります。
注意すべきことをよく理解したうえで、適切なお散歩をして梅雨の時期を愛犬と乗り越えましょう。

家の中でできるストレス解消法では、おやつをクッションの下などに隠して、犬に探してもらう「ノーズワーク」などが愛犬にとって程よい刺激になり喜んでもらえるかもしれません。
皆さんも普段と違ったおうち時間の過ごし方を試しつつ、梅雨時期でも楽しく暮らせる一工夫をしてみてはいかがでしょうか？', 'https://www.pet-no-shikaku.com/info/25347', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A183', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.23「第９段階　精神的混乱とアパシー」', '第９段階　精神的混乱とアパシー
アパシーとは、無関心という意味です。この段階は、第８段階における抑うつの最終局面として訪れます。
抑うつは、それがうつ病に該当するか否かがポイントになります。
精神障害の診断と統計マニュアル（ＤＳＭ―５）では、うつ病は、概ね次のように定義されています。

（１）飼い主自身が毎日、悲しみ、空虚感または絶望を感じている。または、他者がその飼い主を抑うつ的であると見ている
（２）毎日、あらゆる活動に興味がわかず、喜びを感じない
（３）１か月で体重が５％以上変化している
（４）毎日眠れない、または、過眠
（５）毎日、何も考えたくない
（６）毎日、ひどく疲れる、または、気力が衰えている
（７）毎日、自分を含めすべてが無価値に思える、または、罪責感がある
（８）毎日、集中力が持続しない、決断できない
（９）死について繰り返し考える、または、漠然と「死にたい」と思う、または、自殺の計画を立てる
以上のうち５つ以上が同じ２週間に存在していて、それが原因で社会生活に支障をきたしている。

上記９項目は、すべて精神的混乱を示し、その中の「空虚感」「興味がわかない、喜びを感じない」「無価値感」は、とくにアパシーに該当すると言えます。
この段階の飼い主は、多くの場合、複雑な苦しみから離脱（逃避）するための「新しいペットを迎える」という誘惑に耐え、自責の念をひきずりながら日々を送っています。
苦悩以外なにもない時間の中で、なぜ、その苦悩に耐えなければならないのか、という疑問が生じ、そのような非生産的な自分には、いかなる価値もない、という否定的な心理傾向を強めていきます。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。
', 'https://www.pet-no-shikaku.com/info/25870', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A184', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.22「新しいペットを迎えるべきか」', '新しいペットを迎えるべきか
第８段階の苦悩から脱するために多くの飼い主がおこなうのが、新しいペットを飼うという選択です。
大切なのは、この選択の是非ではなく、「自分は、なぜ新しいペットを飼いたいのか」という疑問を正面に据え、その本質を考えることなのです。
「とにかく、家の中に生命感が欲しい！気を紛らわせたい！」
第８段階にある飼い主がその劇的な衝動を抱く理由は、よくわかります。ただ、もし可能ならば、考えることをお勧めします。

ペットを飼うという選択
その選択の意味を置き去りにしたまま、次のペットを迎えるとそのペットとの別れの際に自分に覆いかぶさってくる第８段階の苦しみは、さらに大きなものになります。
新しい命を、第８段階の苦悩からの逃避ではなく、第８段階の苦悩の克服の成果として迎えた時、その飼い主は、大きく成長したわが手にその子を抱くことができると考えます。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/25866', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A185', 'DOG', 'A', '今がお散歩に最適なシーズン！役割とマナーを理解してお散歩を楽しもう', 'あと半月もすれば梅雨のシーズンに突入する時期になってきました。
雨が続くとどうしてもお散歩の時間が短くなったり、お散歩そのものの機会が減ったりしてしまうこともあるでしょう。
梅雨が終われば夏本番。
今度は熱中症や肉球の火傷が心配でやはりお散歩が思う存分楽しめない。
ということで、梅雨が始まるまでの今が一番お散歩に適した季節かもしれません！
お散歩をしっかりと楽しむために、お散歩が持つ役割と飼い主マナーをSAE家庭犬訓練士とおさらいしましょう！

お散歩の役割
皆さんは、排泄や運動のために犬をお散歩に連れて行っていると思っているかもしれません。
もちろん、どうしても室内での排泄が難しい場合（柴犬など日本犬はとくに室内での排泄を嫌がる傾向にあります）はありますし、運動がたくさん必要な犬種などは、運動不足解消のためにお散歩は必要不可欠。

しかしながら、大事なことがもう２つあります。
それは、「社会化」と「刺激」です。

「社会化」とは、わかりやすくいうと、犬を様々な環境や刺激に慣らすことで、人間社会の中で生活しやすくなるための手順、と考えてもらうと良いかもしれません。
散歩中に会う色々な年代の人、様々な音、生き物、車や自転車といったものなど、家の中では体験できないことを、散歩を通じて体験することで、環境の変化への順応性を高めたり、刺激に対する過剰な反応を抑えたりと、とても大切なことです。

もう1つの「刺激」というのは、いつも室内にいて代わり映えのない生活をしていたら、人だって飽きてきますよね。
同じように、犬にとっても常に室内にいることは刺激不足を招くことになります。

この刺激不足、場合によっては室内を荒らしたり、過剰に吠えてみたりと、ちょっと困った行動に繋がりかねません。
お散歩に連れ出すことは、お日様を浴びることで皮膚への良い刺激を、歩くことで足裏から体全体への刺激を、匂いを嗅ぐことで脳への刺激を与えることができるなど、心身の健康にとって非常に重要なものなのです。
これは、どんなに身体が小さい犬であっても、シニアになって歩くことが難しくなった犬であっても必要なことで、歩くことが困難な場合には、ペットカートを利用するなどしながらでも、「外に連れて行ってあげる」ことを検討してあげてほしいものです。

そんなお散歩のマナー
最低限守ってほしいお散歩のマナーは、排泄物を持ち帰ることと、コントロールしやすいリードで歩くことです。
排泄物を持ち帰ることは当然ですが、排尿に関しては、ただ水をかけて流すのではなく、ペットシーツで軽く吸い取ってから水をかける、ということでしょうか。
大量の水で洗い流すならまだしも、持ち歩くペットボトルの水をかけるだけであれば、それは尿を薄めて広げているだけになってしまいます。

過去、ペットの排尿が原因の1つとなって電柱が倒壊するといった被害も発生していることを考えると、なるべくその原因となるものを取り除いておきたいもの。

最適なのはマナーベルトやオムツの着用ですが、お散歩に行った時の排泄くらいは自由にさせてあげたい、という気持ちも分からなくはないですから、もう一歩踏み込んだ配慮をしていきたいものです。

そしてコントロールしやすいリードでのお散歩も周りへの配慮となります。
未だに伸縮性のあるリードでお散歩している姿を道路や観光地で見かけますが、あれは非常に危険な行為です。
首輪に近い部分はある程度太さがあり見やすいですが、巻き取る部分のリードは細い紐状で、少し離れると風景に溶け込んでしまう可能性もありますし、視力が弱い人には見えにくいものです。
もちろんきちんとストッパーをかけて急に伸びたりしないようにしていると思いますが、何かの拍子に壊れてしまうこともあります。
実際私も過去にお散歩で利用した際、急に壊れて困ったことがあり、それ以来使用していません。

お散歩は自由にさせていいものではなく、あくまでも飼い主の側でコントロールできることが重要です。
可能であれば、首輪とハーネスの両方を装着、それぞれにリードをつけることで、万が一の逃走にも対応できるでしょう。
また、それくらいしっかりとリードが管理されている姿を見れば、犬が苦手な人、怖いと感じてしまう人も安心できるのではないでしょうか。', 'https://www.pet-no-shikaku.com/info/25277', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A186', 'DOG', 'A', '猫より先にニワトリが来日？', '今年の大型連休は、雨天や地震など自然に翻弄されたように思えますが、皆さんどう過ごされたでしょうか？
お休みだった人も、お仕事だった人も、それぞれの過ごし方をされたことでしょう。

さて、最近面白い記事を目にしました。
それは、弥生時代を代表する遺跡から、ニワトリのヒナの骨が見つかったというもの。
ニワトリはもともと国内にいたわけではなく、大陸から渡ってきた動物です。
それまでも、弥生時代の遺跡から骨は見つかっていたものの、そのほとんどがオスだったため、日本国内では繁殖させることができずに、朝鮮半島や中国大陸から運ばれてきていたと考えられていたのだそう。
それが、今回の発見で、紀元前4～紀元前3世紀頃から国内で飼育、繁殖させていたと推定できるというのです。
ちなみに、弥生時代のこの年代にニワトリを飼う目的は分かっていないとのことです。

犬（イエイヌ）はいつから日本にいたか
では、身近な愛玩動物の代表として犬はいつから日本人と一緒に暮らしていたのでしょう。
日本人が犬と生活し始めたのは一万年以上前とされています。
この時代は縄文時代。
主に狩猟採集生活をしていた縄文人は、犬とともに猟をしていたと考えられています。
狩猟のパートナーとして犬と暮らし、家族として扱っていたのでしょう。
その証拠に、縄文早期の遺跡から見つかった犬の骨は丁寧に埋葬されており、縄文人が犬をとても大切にしていたことが伺えます。

猫（イエネコ）はいつから日本にいたのか
では、猫はどうでしょう。
日本国内でこれまでに発見された猫の証拠の中で最も古いものは、飛鳥時代の6世紀末～7世紀初頭のものとされています。
具体的には、兵庫県姫路市四郷町にある「見野古墳」の横穴式石室から発掘された須恵器で、かわいらしい足跡が残っていたのです。
他にも、長崎県壱岐市勝本町にあるカラカミ遺跡（紀元１～３世紀）で2011年に発掘された骨がイエネコではないかとも言われています。
これが本当だとすると、猫が国内にいた時期が500年近く遡るわけですね。
カラカミ遺跡は弥生時代の遺跡ですから、ここから猫の痕跡が発見されたとなると、飛鳥時代に至るまでの他の遺跡からも、猫の痕跡が発見される可能性があるということです。
それはそれで興味深いものですね。

犬や猫をはじめとした身近な愛玩動物がいつから私たち日本人と一緒にいたのか。
それを知ることでより身近に感じるきっかけにもなるのではないでしょうか。', 'https://www.pet-no-shikaku.com/info/25207', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A187', 'DOG', 'A', '暖かくなったら寄生虫（ノミ・ダニ）予防を！', '地域によっては、夏日を観測する日も出てきたり、朝も晩もだいぶ気温が上がってきましたね。
と言いながらも、私のいる地域はまだ朝夜寒く、とくに夜暑いなぁ、と布団を軽くして寝ると、朝方あまりの寒さに目が覚める、という状況です。ストーブもまだ手放せません。
縦長の日本は地域差が激しいですね。

さて、そうはいうものの、日中はだいぶ暖かくなってきた地域が多いと思います。
暖かくなってくると気をつけなくてはいけないのが、ノミやダニといった寄生虫の被害です。
犬猫のみならず、人にも被害が及びますので、愛玩動物保健衛生士と予防法を確認しましょう！

外部寄生虫と呼ばれるノミが、内部寄生虫と呼ばれる寄生虫を媒介します
ノミ、と聞くと、皮膚に寄生する虫ね、と理解される飼い主さんは多くいます。
そのノミが、実は内部寄生虫と呼ばれる瓜実条虫（サナダムシ）を媒介することをご存知でしょうか？

正確には、瓜実条虫（サナダムシ）の幼虫が潜んでいるノミやハジラミを、グルーミングなどで犬や猫が誤って取り込むことで感染します。

寄生数が少ない場合は症状はほぼ現れませんが、濃厚感染すると下痢症状を呈することもあります。

この瓜実条虫（サナダムシ）は人への感染も報告されており、犬猫の体表上や絨毯の上などにいるノミを潰してしまった際に、手などに付着した瓜実条虫の幼虫を知らずに摂取しまうことで感染してしまった症例が複数報告されています。

無症状なのにどうやって気がつくの？
寄生数が少ないとほぼ無症状なわけですが、腸管内で切り離された虫の一部（片節といわれます）が肛門から排泄されるときに動物は痒みを訴え、さかんに肛門周囲を気にするようになります。

また糞便の表面で片節が伸縮運動するため、それを見つけた飼い主が「お腹に虫がいるのでは？」と疑いをもち、動物病院へいくことで発覚します。

ちなみにこの瓜実条虫、瓜の形に似ていることからこのような名前をしているわけですが、どちらかというと、ゴマやお米に近い形をしているような・・・・。
虫が平気な方は、インターネットなどで画像を探してみても良いかもしれません。

予防法は、飼っている犬猫であれば、定期的にノミの駆虫を行い、感染させないようにすることが一番でしょう。
犬や猫が普段からよく過ごしている場所、特に寝床などを中心に掃除を徹底することも忘れずに。

そして、人もノミの感染予防を意識するようにしましょう。
ペットの犬や猫はもちろんのこと、飼い主不明の犬や野良猫などに接触したあとは、ノミの付着や寄生がないか確認することで、家の中にノミを入れてしまうリスクや誤ってノミを摂取してしまうリスクを軽減できます。

ちなみに、ノミは寄生する相手（動物）を選びません。
ウサギやハムスターといった小動物にも寄生することが知られていますから、触れ合った後の確認はお忘れなく。', 'https://www.pet-no-shikaku.com/info/21308', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A188', 'DOG', 'A', '知識を持って犬の手作り食を楽しもう！', '愛犬のごはんを手作りしてあげたい！という飼い主は多いもの。
愛情から、市販のフードを食べないから、アレルギーなどで食べられる食材が限られているから、など、その理由は様々です。
しかし、いざ作るとなると必要な栄養成分は人と同じものの、必要摂取量は異なるために、過剰や不足が起きやすいのが難点ですよね。
だからこそ、しっかりと犬に必要な摂取量を学ばなくてはいけないのです。
手作り食を楽しむためにも愛犬家庭料理士とポイントを見ていきましょう。

犬は雑食よりの肉食とはいえ、お肉の与えすぎはNG
犬は雑食よりの肉食動物です。
そのため、お肉は嗜好性が高く、ごはんをあまり食べない子でもお肉が入っているとよく食べる、というのはよく聞く話です。

しかし、最近は牛肉や鶏肉へのアレルギー反応を見せる犬もいれば、お肉を食べたいがために普通のフードは食べたがらない、という場合もあります。

また、お肉の食べ過ぎは「リン」の過剰摂取となり、高い血中リン濃度を下げるための作用として、カルシウム濃度が上昇、そのために骨の弱化、結石などの原因となる場合があります。

キャベツは犬にお勧め食材の１つだが、デメリットも知っておこう
犬にキャベツを与える飼い主は多いです。
与え方も、生でも加熱調理でもどちらでも良い、使い勝手の良い野菜と言えるでしょう。
自宅によくある野菜でもあり、手軽にあげられるところも魅力の１つです。

しかし、どんな犬にも与えられるわけではありません。
例えば、甲状腺に持病のある犬では、甲状腺腫誘発物質が含まれているため与えない方が良いですし、健康な犬でも、多量摂取は下痢や嘔吐、シュウ酸カルシウム結石の原因ともなり得ます。

ここでいう「多量摂取」とは、犬の体重に比例して必要な摂取量は決まってきますが、それを知らず、食べたがるまま与えると起こり得ます。
正しい摂取量を知ることで、多量摂取を防ぐことができます。

そもそも、犬がごはんを食べない理由は？
本来、犬の食性として、あればあるだけ食べる動物です。
これは、運動量や狩猟スタイル、次にいつ獲物を得られるかわからない環境で暮らしていたことが影響しています。
ですから、ごはんを食べない！というのは、本来なら考えにくいことです。

しかし、現在の犬たちは、運動量が限られ、自ら猟をすることもないため、飢餓状態を経験することはありません。
そのため、空腹によるごはんの食いつきの良さ、は期待できないのも頷けます。

また、ごはんの食いつきが悪いからと次々フードを変えたり、トッピングを変えたりしていくと、次はもっとおいしいものがでてくるかも知れない！と、ますます食べなくなることがあります。

人間であれば1、2日食べないと心配にもなりますが、健康な犬であれば、４、５日食べなくても健康への影響はそう多くはありません。
飼い主にとっては忍耐の必要なことですが、食べるまでお互い根競べしてみる、というのも後々のことを考えると必要なことかも知れません。
ただし、子犬やシニアなどの場合はまた別ですので、同じような考えは禁物です。

ちなみに猫は、単独で狩りをすることが主だったため、必然的に自分より体の小さな獲物を狙うようになり、一回の食事量は微々たるもので、それを数回に分けて摂取します。
狩猟スタイルも、どこまでも獲物を追いかけていく追尾型の犬と違い、待ち伏せ型を選ぶことで、極力エネルギー消費を抑えています。

また、よく言われるのが、「猫は一度嫌になったら死んでも食べない」ということ。
犬は空腹が限界まで達すると嫌々ながらも食べだしますが、猫は本当に食べないことが多いのです。
もし、猫が1日まったく食べない時には、すぐにでも動物病院に連絡し、獣医師の指示を仰ぎましょう。', 'https://www.pet-no-shikaku.com/info/17473', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A189', 'DOG', 'A', '【獣医師からの健康注意点】多産な犬の繁殖は慎重に', '先日、世界最高齢の犬についてお話しましたが、今回は出産頭数が世界一のお話をしようと思います。

2004年11月、イタリア原産の大型の闘犬、ナポリタン・マスティフが帝王切開で２４頭もの子犬を出産しました。
この出産数は、それまでの最多出産頭数23匹を塗り替え、2005年から新たなギネス記録として認定されています。

そして、2023年の今年、それに次ぐ２１頭を、グレート・デンという犬種が出産しました。
グレート・デンはドイツ原産の犬種で、肩までの高さが８０センチ近くになり、体重が４５キロを超えることも多い、こちらも大型の犬種です。

一般的に、犬は多産と言われていますし、実際に１回の出産で１～１２頭の子犬を産みます。
体の小さな小型犬より、体の大きな大型犬の方が出産頭数が多くなる傾向にあると言われていますが、それでも20頭を超える出産は想定外もいいところでしょう。

このように、繁殖、出産とは思うようにいかないことが多いです。
実際に私もブリーディングに携わっていた時期がありますが、想定より多い出産頭数はもちろんのこと、母犬が上手く授乳できない、子犬が摂取している母乳の量が思っているより少なく発育が思わしくない、子犬の世話が上手くできないなど、一筋縄ではいきませんでした。
やむなく人工保育に切り替えることもありましたが、そうなるとしばらくは24時間体制でつきっきりのお世話が始まります。

仕事の関係で、一般の飼い主の方から「うちの子かわいいから産ませてみたい」と相談されることもありますが、命に関わることですから安易に決めるものではなく、繁殖・出産にはどんなリスクが潜んでいるのか、かかりつけの獣医師の意見はどうかなど、様々な視点から総合的に判断しましょう、とお話させていただきます。

確かに、命の生まれる瞬間に立ち会うのは素晴らしい経験になるかも知れませんが、それは無事に出産でき、母犬の育児に問題がなく、さらには子犬たちの行き先が決まっているからこそでしょう。

もし今、うちの子にも産ませてみたいな、と考えている方がいらっしゃったら、ちょっと立ち止まって色々調べてみることをお勧めします。
なにより、妊娠や出産のリスクを背負うのは、大事な家族である犬そのものなのですから。', 'https://www.pet-no-shikaku.com/info/25123', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A190', 'DOG', 'A', '増える「サル痘」の国内感染者！感染症を正しく知り、正しく恐れる', 'サル痘の国内感染拡大がニュースになっています。
2022年7月に日本国内で感染者が初確認され、今年に入ってから感染が拡大し、4/11（火）時点で106人が確認されました。
このうち今年の感染者は98人で、海外渡航歴のない人が多いということです。

これまでの生活のなかで馴染みのない病気や感染症には「知ることが重要」ということで、少しだけその感染症について愛玩動物保健衛生士からご紹介しましょう。

人獣共通感染症（動物由来感染症）の１つである「サル痘」
1980年に根絶された天然痘に似た「サル痘ウイルス」に感染して起きる病気です。

天然痘とは、伝染力が非常に強く、紀元前から死に至る疫病として人々から恐れられていました。
また、治癒した場合でも顔面に醜い瘢痕が残るため、忌み嫌われていたとの記録が残っています。

その感染症に似たサル痘は、1958年にサルで初めて確認されたため、「サル痘」と命名、その後、1970年に初めてアフリカで人への感染が報告されています。

サル痘という名前ではあるものの、主にリスやネズミなどのげっ歯類がウイルスを持っていて、かまれることで感染します。
そのため、アフリカに行って現地にいるウイルスを保有しているであろうげっ歯類に咬まれない限りは、日本国内においては今のところ動物から感染する可能性はゼロに近いでしょう。

もともと、中央アフリカから西アフリカにかけて散発的に流行する感染症でしたが、昨年に入ってサル痘流行国への海外渡航歴のないサル痘患者が欧州、米国等で報告されるようになってきたのが始まりです。

サル痘の症状と感染ルート
サル痘の潜伏期間は通常7～14日（最大で5～21日）で、高熱がでるのが症状の１つ。
他にも、顔や手に発疹が出たり、リンパ節が腫れたりといった症状も見られます。
その後、2～4週間で自然に治ることが多いとされています。
今回流行しているのは、「西アフリカ型」と呼ばれる比較的弱いウイルスのようで、致死率も低く、先進国では今のところ死亡例はないということです。

人から人への感染は、主に皮膚と皮膚の接触で感染します。発疹やかさぶたに触れたり、感染者の寝具を介してうつったり。
ただし、天然痘や新型コロナウイルスと違い、せきやくしゃみによる飛沫（ひまつ）感染は、長時間同じ空間で飛沫を浴び続けない限りは起きにくいと考えられています。

サル痘への対策
天然痘に近い、と聞くと、今の40代半ばより上の世代の方々は、天然痘ワクチンを打ったことを思い出すかも知れません。
ウイルスを構成するタンパク質がほぼ一緒なので、天然痘ワクチンはサル痘にも効くとのことで、医療従事者などへの接種が検討されていますし、天然痘ワクチンの接種をしたことがある方は、感染を防ぐことが出来るか、感染しても症状が軽いそうです。

もちろん水際で入ってこないようにするのが一番ですが、海外との行き来が日常になってきている現在、それはなかなかに難しいことでしょう。
また、海外にいって感染してしまった場合に、冷静に対処できるようにするためにも、知識は持っておいた方がよいでしょう。

あげるときりがない人獣共通感染症（動物由来感染症）ですが、ニュースなどで取り上げられた時に少し学ぶだけでも、充分です。
様々な感染症が身近にあることは新型コロナウイルス感染症でも痛感できたことでしょう。
正しく学び、正しく恐れ、正しく対処する。これを忘れずに備えていきましょう。', 'https://www.pet-no-shikaku.com/info/22075', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A191', 'DOG', 'A', '猫との暮らしで知っておくべき感染症～猫ひっかき病～', '猫に咬まれた傷やひっかかれた傷が赤く腫れあがったり、痒くなったりすることはありませんか？
国内において、犬による咬傷事故は猫に比べると約１０倍多いとされていますが、猫の咬傷事故における感染症は犬に比べて猫の方が１０倍多いとされているのです。
それはなぜか、また、猫からの受傷による感染症について、猫健康管理士がご説明します。

なぜ猫の方が感染症リスクが高いのか
近年犬の飼育頭数より猫の飼育頭数の方が若干多くなってきているとはいえ、その差は微々たるもの。
ではなぜ犬より猫の方が感染症のリスクが高いのでしょうか。
それは、猫の牙が細く鋭いために、傷口は小さいものの深い傷となるため、より深部まで菌が入っていきやすいためと言われています。
とくに、糖尿病などといった基礎疾患を持っている方の場合、咬まれた傷から菌に感染し、壊死性筋膜炎（えしせいきんまくえん）や敗血症性ショック（細菌が全身に回り、命の危険を伴う状態）に陥る場合もあります。

バルトネラヘンセレ（猫ひっかき病）
猫の場合、ひっかき傷にも注意が必要です。
猫にひっかかれることで、その部位に関係したリンパ節が腫れ上がることがあります。
例えば手などをひっかかれたときには脇の下のリンパ節が、足などをひっかかれたときには鼠径部のリンパ節が腫れるといった、これは「猫ひっかき病」と呼ばれ、「バルトネラヘンセレ」という細菌により引き起こされる感染症です。
この菌は猫に対して全く病原性はありません。
そのため、感染した猫にも全く症状はありませんが、18ヶ月以上も感染が続くとされています。

猫から猫への菌の伝搬にはノミが関与しています。
ノミが感染した猫の血を吸うことにより、ノミの体内に菌が入り、やがてノミの体内で増殖した菌はノミの糞便中に排泄されます。
その菌を猫が歯あるいは爪に付着させ、猫から人、あるいは猫間で傷ついた皮膚を介して瘡傷感染するものと思われます。
（必ずしも猫に派手に引っかかれる必要はありません、また、目に見えない小さな傷を介することもあります）

こうして、体内に入ったバルトネラヘンセレは、ときに血液中に入り込むことが知られています。
血液中に病原体が入り込むと、全身に原因菌がばらまかれ、急性脳症、多発性肝・脾臓肉芽腫、視神経網膜炎、関節炎など、数多くの合併症を生じることがあります。
これらの病気に関連して、発熱、けいれんや意識障害、視力障害、関節の痛みなどを生じますが、局所リンパ節の腫れは起こらないこともあり、診断が難しい場合があります。

ひっかかれる、咬まれる、という行為は、時に重大な事態を招きます。
いつものことだから、と軽く見るのではなく、少しでも違和感を感じるようなら、必ず病院で診察してもらうことを忘れずに！', 'https://www.pet-no-shikaku.com/info/14305', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A192', 'DOG', 'A', '【獣医師からの健康注意点】犬の老化サインを見逃さずシニア期に備える', 'ペットフードの改良や動物医療の発達により、年々ペットの平均寿命は延びています。
喜ばしいことですが、寿命が延びたことによりペットにとって生きているうちの半分が高齢期に当たります。
犬の平均寿命は12～14歳、人間に換算するとだいたい64～72歳です。
小型犬のほうが大型犬より長生きし、今後もますます長寿犬も増えると思われます。今回は犬のシニア期に備えるお話です。

ギネス公認の世界最高齢犬が更新される
ギネス記録として公式に登録されているのは、オーストラリアン・キャトル・ドッグのBluey（ブルーイー）で、29歳5ヵ月（1910年 – 1939年）という世界最高記録を持つ長寿犬として知られてきました。
それが、2023年2月、更新されることとなりました。
ポルトガルに住む、ラフェイロ・ド・アレンティジョという犬種の“ボビ”が2023年2月1日現在、30歳266日で『存命中の最高齢の犬』、および『史上最高齢の犬』として認定されることになったのです。
ボビは、1992年5月11日にポルトガルのレイリアにて農園を営む家族のもとで生まれた現在も同じ場所で生活をしています。
ボビの誕生日はしっかりと確認、登録されており、その年齢はポルトガル政府に承認されたペットのデータベースにも登録されているそうです。
ちなみに、これまでの『存命中の最高齢の犬』の記録は、アメリカ、オハイオ州カムデンにて2022年12月7日時点で23歳7日であったスパイク、そして、『史上最高齢の犬』の記録は前述のブルーイーで、1939年11月に死去した時点で29歳5か月でした。

ラフェイロ・ド・アレンティジョは、ポルトガル南部原産の護畜犬種のひとつです。
その歴史は古く、ローマ人がイベリア半島にやってきた際に一緒に連れてこられた犬が元となっているという説や、それ以前から現地の遊牧民によって飼育されていたという説などがあり、よくわかっていません。
主に牛や羊を狼や家畜泥棒などから守る護畜犬として使われていた使役犬の1種です。
現在はFCIにも公認され、国際的にも知られるようになってきているものの、家畜を危険から守る護畜犬としての獰猛な一面も残っており、初心者が手懐づけることが難しいといわれています。
しかし、その性質は作業犬としては人気が高く、獰猛な性質があるからといって、必ずしも性質を和らげる必要が無いことを示している犬種の一つとされています。

老化のサインを見逃さないように
大型犬では5歳頃から、小～中型犬では7歳頃から高齢期を迎えます。
いつまでも可愛く愛らしい外見からは、年齢の重みを実感しにくいかもしれません。
老化は病気ではなく、自然に起きる状態ですが、飼い主の心がけ次第で、老化の進行を遅らせ、高齢になっても元気に過ごすことができます。
そのためにも老化のサインを見逃さないようにすることが大切です。

以下は一般的にいわれている「老化のサイン」チェック項目です。

散歩に行くとすぐに疲れた様子で息があがる
飼い主への感心が薄れてきた（呼んでも反応しない、おすわり・待てなどの指示に従わなくなってきた）
昼間、寝ている時間が増えた
毛が白っぽくなってきた
飼い主から離れない（分離不安）
理由もなく吠える、夜鳴きをするようになった
皮膚や毛のつやが失われてきた
体や心におきる老化による変化を見守る
【散歩】
高齢になると筋肉や骨の量が減少してきます。今までより散歩を好まないかもしれません。嫌がるから歩かせないのでは、さらに筋力が衰えてしまうので、怪我や病気でない限り、散歩にでかけましょう。
五感を使う散歩は脳の刺激にもなるので、散歩コースを時々変えることもお勧めです。
寒い季節は出かける前に関節など優しくマッサージしてあげると、温まり動きやすくなるでしょう。

【食事】
心臓や消化器官の機能も低下するので、塩分を控えた、消化の良い噛み易い食事を与えることが必要になります。少量ずつ何度かに分けて与えるのも良いですね。
犬の食欲を刺激するのも大切です。体温と同じ温度に温めたり、においや香りをつける方法もあります。
今までしなかったような拾い食いや、おもちゃを誤飲するなどの行為も出てきます。
散歩ルートや家の中をよく点検して、飲み込んだら危険なものを取り除くことをしてあげましょう。

【不安】
毎日の生活が退屈だと人間同様に犬もぼける事があります。
高齢になると子犬の時に教えたしつけを忘れることがありますが、根気よく優しく再度しつけていきましょう。
飼い主さんがゆったりした気持ちで接してあげることで、高齢犬の不安も解消されます。

まわりに人がいないと不安になって鳴くことがあります（分離不安）。
このような場合は、犬が安心できる場所を作り、リラックスできるようにすると良いですね。
飼い主さんのにおいのするタオルや毛布など置くと安心できるでしょう。

聴力や視力が衰えると不安な気持ちになるのは人間も犬も同じです。
ケガを防ぐためにも家具の配置を見直したり、フローリングの床が滑りやすく危険ならパネルカーペットを敷くなど工夫しましょう。

犬の顔まわりを触ろうとすると、人間の手の動きを恐れ、自分を守る行動として咬むこともあります。
体や心に現れる不安を少しでも和らげてあげられるよう、飼い主さんと共に安心して暮らせる環境を整えてあげることが大事ですね。

子犬の時から健康管理
元気で長生きしてもらうためには、やはり子犬の頃からの生活習慣が重要です。
散歩にでかけ、一緒に遊び、規則正しい生活習慣をつけて、愛犬が飼い主を信頼して精神面の絆も深まる日々を過ごしていくことを重ね、お互いが気持ちよく過ごせる環境を整えましょう。

体のケアは、特に体調が悪くなくても、年に１回は健康診断を受けましょう。
動物病院と定期的にコミュニケーションを取ることにより、獣医師から健康アドバイスなど受けやすくなるでしょう。

自宅でできるケアは、歯磨きの習慣をつけて歯石を予防すると良いです。
人間も同じですが、歯の痛みで食欲低下、様々な病気の引き金になることがあります。
人間と異なり、犬の場合は３～５日で歯垢から歯石になることがあります。
歯石になると家庭では除去できません。必ず動物病院で除去してもらいましょう。
犬の歯磨きを始めるのは早いほど良いですが、遅すぎるということはありません。
スキンシップの一環で、飼い主も愛犬もリラックスできる環境にして、楽しく歯磨きの習慣をつけましょう。
噛んだ経験のある犬や、飼い主が「噛まれるかも」と不安や心配がある場合は、動物病院に相談することから始めてください。

こんな症状は赤信号！
口臭がひどい
歯が白くなってきた（歯垢がつきはじめた）
歯が濃黄色になる（歯石の形成）
歯肉が赤く腫れる
歯肉からの出血
歯がぐらつく、欠けたり抜けたりする
子犬の頃から楽しく歯磨き習慣をつけていれば、成犬になっても続けやすいでしょう。
シニア犬は免疫力が低下しているので、歯垢・歯石を放っておくと歯周病が進行しやすいため、様々なトラブルや内臓疾患の原因にもなります。
犬は非常に我慢強いため、歯周の病気は飼い主に伝わりにくいので毎日のケアで気づいてあげることが重要です。
犬は何より飼い主さんとのスキンシップが嬉しいでしょう。体を優しくなでて、普段と変わったことがないか、痛がる箇所は無いか、おできが無いかなど観察しながら、仲良くできるなら一石二鳥ですね！', 'https://www.pet-no-shikaku.com/info/7491', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A193', 'DOG', 'A', '狂犬病って結局どういうもの？', '4月も目前。この時期になると始まるのが、狂犬病予防注射の集団接種ですね。
以前柴を飼っていた時、注射を嫌がって暴れすぎて注射器の入った入れ物を蹴倒したことがありました・・・・。
申し訳ないやら、可哀想やら、それでもあまりの必死さに最後は笑うしかなかったことを覚えています。

そんな狂犬病予防注射、本来なら年に1回予防接種を受けることが法律で義務付けられていますが、様々な要因で、その接種率は100％ではありません。
そもそもなぜ、法律で予防接種が義務付けられることになったのでしょうか？犬猫飼養アドバイザーと振り返りましょう。

未だ世界で猛威を振るう人獣共通感染症
狂犬病が日本から撲滅されて65年。
それまでは、国内でも定期的に発生していました。

狂犬病は、その名前から犬が感染する病気と思われがちですが、哺乳類全てが感染する病気で、犬はもちろん、家畜の牛や馬、人、日本で最後に発症が確認されたのは猫だった、とも言われています。

狂犬病のウィルスに感染、発症すると、神経を侵され、幻覚や錯乱、呼吸困難を経て、死亡します。
さらに、唾液中に多量のウィルスが生産されるのですが、錯乱などによって近くにいる動物に咬みつき、感染が拡大していきます。

狂犬病自体は紀元前からある感染症のようですが、いまだ治療法はなく、近年は発症しても回復する例もあるようですが、それでも致死率はほぼ１００％に近いと言えます。

狂犬病は過去の感染症ではない
日本では、この狂犬病を撲滅するために、年2回のワクチン接種に加え、徹底的な管理のもと、7年という実に驚くほど短い期間に国内からの根絶を成し遂げました。
ある意味日本人の生真面目さが功を奏したともいえるのでしょう。

そのため、一般飼い主はもちろん、今現場にいる医療関係者、獣医療関係者も国内で狂犬病そのものを見たことはないのではないでしょうか。
実は、2019年のコロナ禍において「輸入狂犬病」が発生していたことを覚えていますか？
輸入狂犬病とは、海外で狂犬病のウィルスを持つ動物に咬まれたのち、日本に来て国内で発症する例を言い、その前は2006年に報告されています。
残念ながら、2019年、2006年とも、発症した方はお亡くなりになっています。

狂犬病という感染症は、忘れ去られた病気ではなく、一歩日本から出れば、身近に存在している病気なんだということを、覚えておいてほしいと思います。
そして、一度は撲滅できた地域で再び流行した例があることも覚えておきましょう。
その地域とは、日本と同じ島国である台湾です。
2013年7月、野生動物（イタチアナグマ）での狂犬病発生を公表、台湾での狂犬病発生はおよそ50年ぶりのことでした。', 'https://www.pet-no-shikaku.com/info/21212', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A194', 'DOG', 'A', '犬の皮膚被毛を守る洋服の必要性', '地域によっては寒い日が続いていますが、一息つけるような暖かな日もでてきました。
春の日差しの中でのお散歩が待ち遠しい毎日ですね。

さて今回は、犬の皮膚被毛ケアリストと寒い日にも暑い日にも役立つ「洋服」について考えてみましょう。

犬に洋服を着せる目的
我が家の先代の子は、シニア期には体の被毛がほとんど生えてこず、四季を通して洋服を着用していました。
とくに寒い冬は、もっふもふの素材でぬっくぬくにしていました。

このように、犬の年齢や被毛の状態、犬種などによって洋服が必要となります。
なにもおしゃれのためだけに着せているわけではないのです。

洋服を着せる理由は他にも様々
被毛量やおしゃれの他にも理由はあります。
例えば、公共の施設や交通機関など、抜け毛が落ちないようにまわりへ配慮が必要な場所に行くときや皮膚炎の治療中や術後、散歩の時に必要に応じて、などです。

また、ペットと一緒に泊まれる宿泊施設やカフェなども増えてきていますが、中にはペットを飼っていない利用者もいらっしゃる場合がありますから、マナーとして洋服とマナーベルトやオムツを身につけるようにしましょう。

気候への対応に活用
◎寒さ対策としての洋服
寒さに弱い犬種を紹介すると、小型犬のチワワ、ヨークシャーテリア、トイプードル、マルチーズをはじめ、短毛種のミニチュアピンシャー、ウィペットの他、ヘアレスドッグと呼ばれる体毛がほとんどない犬種など多くいます。

犬のイメージとしては、寒さに強く、雪の中でも喜んで走り回るイメージがありますが、そうではない場合も多くあることを覚えておきましょう。

また、犬種に関係なく、体温調節機能が未発達の子犬や、低下している老犬では、洋服が必要と言えます。

◎熱さ対策としての洋服
熱さが苦手な犬種には、短頭種と呼ばれるパグやシーズー、寒い国原産のシベリアンハスキーなどがあげられます。

夏場は、紫外線対策と熱中症対策として洋服を活用できます。
服を着せることで、被毛や皮膚に直接紫外線があたるのを避けられますし、水に濡らして絞ると冷たくなるクール素材や風通しのよいメッシュ素材のものを活用することで、涼しさを得られるものもあります。

他にも、ノミやダニの寄生を予防するために役立つ面もあります。

◎洋服を着せる注意点
洋服を選ぶときには、誤飲の心配があるボタンや紐、リボンなどはついていないデザインのものを選ぶと安全でしょう。

また、着せっぱなしにしておくと毛玉ができてしまいます。
最低でも1日一回は服を脱がせ、ブラッシングするようにしましょう。
その際は、皮膚の状態を確認して、赤くなっている部分がないか、痒がっているところはないか確認するようにしましょう。', 'https://www.pet-no-shikaku.com/info/20598', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ cat9', 'CAT', 'CAT', '猫からのサインを読み取ろう～耳・目編～', 'いよいよ今年の猫の日が近づいてまいりました！！
猫好きさんにとっては浮足立つ日々を過ごしているのではないでしょうか？
私も猫たちの好きなおやつや新しいおもちゃを用意して、準備万端。
そんな飼い主たちに対して、猫たちがどんなことを想っているのか、今までご紹介してきた尻尾やヒゲ、そして本日紹介する耳や目の表情から読み取ってみてはどうでしょうか？

▼猫からのサインを読み取ろう～尻尾編～はこちら
この記事を読む

▼猫からのサインを読み取ろう～ヒゲ編～はこちら
この記事を読む

耳を平たく伏せるのは恐いから
嫌な音を聞いたり苦手な相手に遭遇したりして、猫が嫌だな、恐いな、と感じた時、猫は体全体に力が入り、耳をペタンと平らに伏せます。
このような耳を見せた時は、なるべくそっとしておきましょう。

耳が後ろへ反るのは怒ったぞの合図
耳が後ろに反るいわゆる「イカ耳」と呼ばれる耳は、猫が怒っている証拠です。
ほかの猫に対しては「それ以上何かするなら攻撃するぞ」、飼い主さんに対しては「近づかないでほしい」のアピールなのです。
反る角度が大きければ大きいほど、怒りや拒絶の気持ちが強いと考えられていますから、下手に刺激すると攻撃されてしまいます。
そっとしておきましょう。

少しだけ外向きの耳はリラックスしている証拠
「イカ耳」と間違えやすいのが、この外向き耳。
猫がリラックスしてウトウトしている時にも、自然と耳が外へ向きます。
怒っている時との見分け方は、顔の表情に注目。
全体的に筋肉がゆるんだ感じで頭が下がり、目も眠そうに閉じかけていれば、リラックスしている証拠です。

仲良し確認はまばたきで表現
動物の世界では、相手の目を凝視することは敵意を表すことに繋がります。
そのため、愛する飼い主さんや仲の良い猫と目が合ったときには、瞬きをすることで敵意がないことを示しているのです。
目があったときに愛猫がまばたきをしたら、仲良しの証拠と思っていいでしょう。

縦に長い猫目はリラックスしているとき
上記の外向きの耳と一緒にこの縦長の猫目になっているときは、リラックス状態を表しています。
高くて安心できる場所から見下ろしているときなど、この猫目になっていることが多いようです。
他にも、周囲が明るいときも目に入る光の量を調節するために、瞳孔を細長くしていることもあります。

猫目の反対、瞳孔が開いている黒目は興奮状態
瞳孔がまん丸に開いて黒目が強調されているときは、興奮しているときが多いです。
まさしく獲物を狙うハンターの目！
猫じゃらしなどに夢中になっていると、瞳孔が真ん丸になっているのではないでしょうか？
他にも、びっくりしたときや緊張したとき、周囲が暗くなったときに、なるべく光を集めるために瞳孔を広げて黒目が大きくなることもあります。

困っているときは遠い目
猫が苦手な人や慣れない人に抱っこされているとき、何かを諦めたような「遠い目」をしていることはありませんか？
もちろん暴れて逃げることもありますが、恐怖感が無ければじっと動かず「この時間が早く過ぎないかなぁ」と思いながら遠い目をすることがあるのです。
そんな遠い目を見かけたら、それとなく開放してあげると良いかもしれませんね。

 

いかがでしたか？
尻尾、ヒゲ、耳、目と、猫たちは私たちが思っている以上に感情表現豊かです。
最初は読み間違えることもあると思いますが、一緒にいるうちにどんどんその子が何を言いたいのかわかるようになるでしょう。
そうすると、猫たちとの生活がより楽しいものになるのではないでしょうか？
うちの猫たちも声や表情で思い思いに言いたいことを伝えてきてくれます。
それぞれの性格や状況に合わせて応えるのは大変ですが、それもまた楽しみの１つ。
ぜひぜひ楽しい猫ライフに役立ててみてください！', 'https://www.pet-no-shikaku.com/info/24436', 'CAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A195', 'DOG', 'A', 'ワンポイントアドバイス】冬特有のペットたちの注意すべき点と対策', '二十四節気の「大寒」を迎え、暦の上では春に向かい始めるとはいえ、今から半月ほどの期間が一年で最も寒さが厳しくなる頃です。
いくら毛皮をまとっている犬猫でも、寒さで体調を崩すことも。
特に、室内の暖かさと外に出たときの寒暖差は人でもキツイものです。
ペットたちは被毛という自前の毛皮を着ているからと安心するのではなく、様子を見ながら防寒対策をしっかりとしていきましょう。
今回は犬の健康生活管理士から、冬特有のペットたちの注意すべき点と対策について解説します。

特に気を付けたい子犬とシニア犬
体温調節機能の不完全な子犬や、歳をとったことで抵抗力が衰え始めているシニア犬は寒暖差に弱いもの。
散歩などに連れ出すときは、一枚洋服を着せるのもいいでしょう。
特に、被毛に覆われていない腹部などを重点的にカバーしてあげるといいでしょう。

とはいえ、ホッカイロなど温度が調節できないものを身に着けさせるのは危険です。
低温ヤケドなどの原因になりますので、気密性の高い布で作られた洋服を用意してあげるといいですね。

また、シニア期で特に心配なのが、「隠れ脱水」です。
そもそもシニアペットは運動量が減ったり寝る時間が増えたりと、体を動かさないことが多くなり、それに伴い飲水量が低下しがち。
（逆に、体の不調で水を大量に飲む場合もありますから、飲水量には気を配りましょう）
さらにそこに寒さが加わると、他の時期よりさらに飲水量が落ち込むことがあります。
にもかかわらず、室温は暖かく、もしくはこたつに入ったまま数時間も出てこない、という状況があるかも知れませんし、空気も乾燥しています。
そうすると、知らず知らずの間に脱水症状に陥るケースがあるのです。
愛犬がシングルコートなのかダブルコートなのか知っていますか？
犬は、「シングルコート」と呼ばれる被毛をもつ種類と、「ダブルコート」と呼ばれる被毛を持つ種類に分かれています。

ダブルコートに代表される身近な犬種として柴犬などが挙げられますが、しっかりとした上毛の根元に、綿毛状のモフモフした下毛が生えています。

シングルコートとは、その綿毛状の下毛が生えていないことを言い、代表的な犬種はトイ・プードルがあげられます。
トイ・プードルは本来、その密な被毛で寒さを防ぎますが、お手入れが大変なため短くカットされている場合も多く、そのような場合は寒さを防ぐことが難しくなります。

ご自分の飼われている犬種のコートがダブルなのかシングルなのかを知るだけでも、防寒対策は変わってきます。

', 'https://www.pet-no-shikaku.com/info/12970', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A196', 'DOG', 'A', '猫のヒゲの秘密を知って猫の感情を読もう', '私たちにとって身近な動物である犬や猫。
言葉は通じないものの、なんとなく意思疎通ができている、と感じることも多いでしょう。

犬は音（鳴き声など）や尾、目、口元など、あらゆる部位で感情を表す表現力豊かな動物、と言われていますが、これは群棲動物であることが関係しています。
群れの中でコミュニケーションを図ろうとすると、相手に伝わるしっかりとした表現力が必要です。
そのため、ボディランゲージも複雑になり、鳴き声もバリエーション豊かです。
これは人にも言えることで、だからこそ、人と犬は感情が伝わりやすいのでしょう。

では、猫はどうでしょうか？猫健康管理士と見ていきましょう。

猫の感情の表現方法
猫は基本的には単独行動を好みます。
そのため、犬ほどの表現力を必要としてきませんでした。
犬ほどの表現力はないものの、人と一緒に暮らすようになり、ヒゲの動き、耳の動き、尾の動き、そして音（鳴き声）で感情表現する個体も増えてきています。

例えば、猫の感情を表現してくれるヒゲについて、みていきましょう。
もともと、猫のヒゲは周囲の環境をチェックするセンサーの役目を果たしています。
このヒゲは非常に高性能で、ヒゲ先に当たる空気の流れによって、周囲の状況を感知できるともいわれています。
どういうことかというと、猫に限らず動物が移動をすると、その動きにより空気の流れに乱れが生じます。
猫はその空気の変化を感じ取り、物体との距離や位置まで把握することができるといわれているのです。

猫のヒゲの役割
そんな猫のヒゲには、眉上毛と呼ばれる目の上の長い毛と、頬骨毛と呼ばれる目の横下にある1、2本の毛。
「猫のヒゲ」と聞いてほとんどの人がイメージするであろう、唇の横にある約24本の毛、上唇毛。
それから、下唇毛と呼ばれる顎にある短い毛、口角毛と呼ばれる上唇毛の上にある1、2本の短い毛、そして、前足首にある毛など、様々あります。

こうしたヒゲの根元にはたくさんの神経が集中していて、微妙な振動でも敏感にわかる仕組みになっているのです。
猫にとってヒゲがどれだけ大事なものかというと、ヒゲを切ってしまったり、抜けて生えてこない状況になると元気がなくなり、新しく生えてくるまで部屋の隅にうずくまってじっと動かなくなってしまう事もあるといいます。
犬ではヒゲをカットすることもあるから、と考え、猫も同じようにカットしようものなら、元気がなくなるだけではなく、障害物を避けられずケガをすることも考えられます。
絶対にカットしないでくださいね。

ヒゲの向きで猫の感情が分かる！
また、ヒゲは感情を表すツールでもあります。
ぜひ、ヒゲを注意深く観察して、猫の気持ちを把握するために役立ててみてください。

例えば、上唇毛が下に垂れているときは、リラックスしているときで、褒められたり、遊んでもらっていたりして喜んでいるときは上向きになります。
また、情報収集や興味をそそられている場合は前向きに広がるといわれています。
そして、恐怖に遭遇したときは、頬にペタッとくっつき、前に突き出しているときは機嫌が悪いと考えられます。

このように、目に見えてわかる感情表現は他にもあります。
それはまた別の機会にご紹介しましょう。
こうした猫からの言葉を少しずつ覚えていって、猫の気持ちに寄り添えるようになると素敵ですね。

', 'https://www.pet-no-shikaku.com/info/23367', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G28', 'DOG', 'G', '【獣医師からの健康注意点】夏の風物詩「花火」の大きな音にご注意', '主に7月から日本全国で開催される花火大会。
大輪の花火を見て、夏を楽しむ方も多いでしょう。
しかし、もしそのときペットを連れているとしたら、一緒にいる愛犬は実は楽しめていない、もしかしたらストレスを感じているかも。
今回は、犬の聴覚と大きな音についての注意について、お話します。

犬の聴覚
犬の聴覚は、嗅覚に次いで鋭く、その感度は人間の約6倍といわれています。
物体が落下する音などは、犬は人間の限界の400倍の距離でも聞き取れるといわれています。

犬はどの方向で音がしたかを聞き分ける能力も抜群で、人間が16方向しか判別できないのに対して、犬は32方向です。
それは、耳を動かす筋肉が大変発達していて、前後左右に向きを変えられるからで、もちろん立ち耳のほうが、垂れ耳よりも感度はすぐれています。
そのため、眠っていた犬が家の人の帰ってくる遠い足音をいち早く聞きつけて玄関へとんでいくことができるのです。

大きな音への注意と対処
夏の風物詩「花火」はとても楽しみなイベントですが、大きな音に驚く犬も多いので気を付けましょう。
驚いて、パニックになったり、ストレスでお腹を壊したりする子もいます。
中には、近所で開催された打ち上げ花火の音に驚いた犬が家を飛び出し、道路を逃げ回って大怪我をした事例もあります。

まずは、大きな音に対する愛犬の反応を見極めて、音を遮断する工夫をしてあげましょう。

■大きな音への反応を確認する
花火に限らず、雷や車のクラクション音など、突然鳴り響く大きな音に対して愛犬がどのような反応をしているかを確認しましょう。
一定以上の大きさの音、決まった音に対して過剰に怖がる場合は、できるだけその音から離してあげる必要があります。
愛犬が怖くてたまらないことを、飼い主が理解してケアしてあげましょう。

■音を遮る
特に愛犬にお留守番をお願いするときは、窓をしっかりと締め切りましょう。
音楽やテレビの音を流したままにしてあげるのも良いかもしれません。
外からの音が聞こえにくくしてあげることで、愛犬にストレスがかからないようにしてあげましょう。

', 'https://www.pet-no-shikaku.com/info/1544', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ cat10', 'CAT', 'CAT', '【獣医師からの健康注意点】新型コロナと猫の危険な関係', '今日、猫のくしゃみで人へのコロナ感染が初めて確認された、というニュースがありました。
2021年8月タイ南部での事例で、研究チームはネコから人への新型コロナ感染が確認されたのは初めてとしています。

当初から、猫では容易に感染する、と言われてきました。
しかし、ほとんどの場合が無症状であり、大型ネコ科動物であるライオンやトラなどで軽い呼吸器症状がみられる程度、とされていました。

ですが、昨年年明けには「猫もコロナに感染、無症状でも肺にダメージが残っている可能性」というニュースもありました。
日本の研究チームによると、ウィルスは主に鼻や気管で増殖し、発熱やせき、くしゃみといった症状は観察されなかったものの、肺にはウィルスが検出されなくても炎症があり、４週間後も残っていたと発表されました。
同時に「飼い主が知らない間に、飼い猫の呼吸器に損傷が生じている可能性がある」と、感染予防を呼び掛けました。

新型コロナにかかった人の一部には、息苦しさなどの後遺症を経験している報告もあり、この発表はこうした後遺症のメカニズムの解明にも役立つかもしれないとしています。

知らないうちに愛猫が苦しんでいるかも
継続している新型コロナウィルス感染症の流行に、私たちも慣れが生じてしまい、油断している部分もあると思います。

もし、自分の飼い猫が知らない間に新型コロナウィルスに感染し、肺を傷つけてしまったとしたら・・・・。
しかも、苦しくても言葉で伝えられない動物たちがそんなことになってしまったら・・・・。
猫を飼っている私にしてみると、本当に怖いことです。

飼い主の感染が猫の生命と安全を脅かす事態に
ここで問題になるのが、飼い主が新型コロナウィルス感染症にかかってしまうと、もし、その間に猫たちが緊急性の高いケガや病気を患っても、診察してもらえない可能性が高いことです。
もちろん飼い主の入院ともなると、預かり先を見つけなくてはいけないものの、なかなか難しいでしょう。
もし、飼い主が自宅療養となっても、その間は新たなる感染を防ぐために、外部との接触は可能な限り控えなくてはいけません。

実際に動物病院において、新型コロナウィルス感染者の飼っているペットの診察を控えるといった事例は起きています。
今回のタイ南部の事例も、感染した人の飼い猫も検査のため動物病院に送られ、検体を採取する際に猫が獣医師に向かってくしゃみをしたといい、獣医師は数日後に感染が確認されたそうです。そしてその猫の検査結果も陽性だったそうです。

「じゃあ万が一が起きたらどうしたらいいんだ！！」と思われると思いますが、これが現実です。
だからこそ飼い主が感染しないようにしなくてはならないのです。
新型コロナウウィルスに感染することで、どれほどの影響が出てくるのか。危機管理の一環として、今一度考えてみましょう。

', 'https://www.pet-no-shikaku.com/info/16818', 'CAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A197', 'DOG', 'A', 'アニサキスなど身近な寄生虫と対処を知っておきましょう', '近年、ニュースや番組で特集されることが多くなった「アニサキス症」を聞いたことがありますか？
私たちが日常的に口にするサンマや鮭などの魚に寄生するアニサキスが猛烈な腹痛などを起こします。
ここ最近も、スーパーや飲食店のお刺身を食べた方が食中毒を起こし、アニサキスが原因だったというニュースを見かけました。
今回は、アニサキスをはじめとして、犬の健康生活管理士より寄生虫についてお話します。

身近な寄生虫
アニサキスとは、クジラやイルカ、サバ、イワシ、カツオ、サケ、イカ、サンマ、アジなどの魚介類に寄生している虫のことです。
厚生労働省でも、私たち消費者へ魚を食べるときの注意を呼びかけています。

その幼虫（アニサキス幼虫）は、長さ2～3cm、幅は0.5～1mmくらいで、白色の少し太い糸のように見えます。
アニサキス幼虫が寄生している生鮮魚介類を生（不十分な冷凍又は加熱のものを含みます）で食べることで、アニサキス幼虫が胃壁や腸壁に刺入して、激しい腹痛、悪心、嘔吐などの食中毒（アニサキス症）を引き起こします。

アニサキスによる食中毒の予防法
魚は新鮮なものを選んで購入する。
1匹丸ごと買った場合は、すぐに内臓を取り除く。
内臓を生で食べない。
目視でアニサキス幼虫がいないか確認する。
寄生虫の分類
アニサキスだけではなく、私たちやペットを取り巻く環境には、寄生虫が沢山います。
寄生虫を大きく分けると、「内部寄生虫」「外部寄生虫」とに分けることができます。

内部寄生虫
消化管などの身体の内部に寄生している。回虫、コクシジウム、瓜実条虫など
内部寄生虫は、感染経路は様々ですが、排泄物から寄生することがありますので、排泄物はすぐに処理し、常に清潔に保つことが大切です。

外部寄生虫
動物の皮膚表面に寄生する。ノミ、ダニなど
外部寄生虫は、山や草むらで遊んでいて寄生されることがあります。

外部寄生虫「マダニ」について
犬猫に付くダニ（マダニ）は、畳や絨毯に居るダニ（コナダニ、チリダニなど）とは違います。
畳に居るダニは、人間や動物の皮脂や毛、食物のカスを食べて生きていますが、マダニは吸血することで栄養を獲得しています。
マダニは、草の葉先に潜んでいて、動物がその上を通ったり、匂いを嗅ごうとしたりして鼻を近づけたときに、動物に移動します。
皮膚まで歩いていき、皮膚にキバを刺し、継続的に吸血します。
2ｍｍ程のマダニは10ｍｍに大きくなり、十分に栄養を摂ったら産卵して増えていきます。


人間も刺され吸血されます。

マダニに吸血されると、犬は貧血やバベシア症になったり、人の場合ライム病やSFTS（重症熱性血小板減少症候群）を発症します。
場合によっては、死亡することもあります。

動物の予防は、首に垂らす液体の滴下剤や内服薬が効果的です。定期的な投薬を忘れずに行ってください。
もし吸血しているマダニを見つけたら、その場で適当に除去せずに、動物病院に行き除去してもらってください。
', 'https://www.pet-no-shikaku.com/info/5944', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A198', 'DOG', 'A', '日本の猫の歴史と個性的な特徴って？', '日本では、ここ数年、犬の飼育頭数より、猫の飼育頭数のほうが上回っています。
これは、飼い主の高齢化に伴い、散歩の必要な犬より猫のほうが飼いやすいといった考えや、トイレのしつけなどのしやすさといった点が挙げられているようです。
さらに、新型コロナウィルス流行の影響による外出自粛や在宅ワークが続く中でペットを飼う人自体が増え、猫の飼育頭数が増加したからだそうです。

そんな猫たちは、いつから日本にいたのか知っていますか？
今回は日本の猫の歴史と特徴について、猫健康管理士が解説します！

新発見で定説が覆る？？
猫の祖先がリビアヤマネコ、というのはDNA検査からもはっきりしていて覆りようのない事実。
そのリビアヤマネコと人間との出会いは、今から約1万年前。現在のイラク周辺にあたるメソポタミアと考えられています。

では、日本にはいつからいたのか。
つい１０年ほど前までは、奈良時代から平安時代の初期に、仏教の経典（紙）をネズミから守るため、中国から一緒に渡ってきたと言われていました。

ところが2007年に兵庫県の古墳から、「猫っぽい動物の足跡」がついた土器が発見されたのです。
その年代を推定したところ、およそ1400年前、古墳時代後期から飛鳥時代のものということが判明しています。
さらにその翌年、長崎県の遺跡から、イノシシや魚などの骨に交じって、十数点の猫のものらしき骨が見つかりました。
こちらも年代を推定した結果、これらの骨は今から約2100年前の弥生時代のものであると判明しました。
この発見により、日本への猫伝来の時期は、約700年も遡ることになったのです。

「日本の猫」と「海外の猫」の違い
さて、そんな「日本の猫」ですが、海外の猫と違う点があることをご存じですか？
それはなんと「尻尾」！

実は、「日本猫」と呼ばれる猫たちの尻尾はとても個性的。
細長いもの、極端に短いもの、先が折れ曲がっている（カギ尻尾と呼ばれる）ものなど様々ですが、とくに短尾の猫は、世界的には比較的珍しいとされています。

さらに面白いのは、東に行くほど尻尾は細長くなり、関西方面では尻尾が短くなり、西に行くほど尻尾は折れ曲がっているとか。

確かに関東・東北の方では尻尾が短い猫や折れ曲がった猫はあまり見かけないなぁ、逆に、南日本の方ではよく短い尻尾の猫を見かけたなぁ、と思い出すと、とても興味深いものを感じます。

完全室内飼育の猫の場合は伺い知ることはできませんが、野良猫さんや地域猫さんに会う機会があるときには、そんな「個性的な尻尾」に注目してみても面白いかも知れませんね。', 'https://www.pet-no-shikaku.com/info/12348', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A199', 'DOG', 'A', '犬嫌いの人たちが、飼い主たちにいいたいこと', '旅行や遠出が気軽にしづらいこのご時世では、愛犬とのお散歩やちょっとした外出が良い気晴らしや運動不足解消に一役買っていると思う飼い主も多いのではないでしょうか。
愛犬と一緒に出歩くことは楽しいものですが、出かけた先には色々な人たちがいます。
中には動物が苦手な人もいることでしょう。理解はしていても、そのことを考えてみたことはありますか？
今回は、犬猫飼養アドバイザーより「犬嫌いの人たちが、飼い主たちにいいたいこと」をお話します。

『外で排泄させたら、糞は持ち帰る、尿は洗い流す』
糞は持ち帰る人が多くなって来ましたが、尿はどうでしょうか？
ペットボトルで水をかけている、という人もいるかと思いますが、それは「尿を薄めて広げている」にすぎません。
もし自宅の玄関先や、きれいにしている花壇や庭などで、よその犬に排泄されたらどう思うでしょう。

一番良いのは排泄は室内で行い、外では行わせないこと。
あるいは、外であってもシーツなどで吸いとってから水を流すことなどで、ある程度尿を吸収し、拡散させない配慮ができます。

中には、「”うちの子はペットじゃない、家族なの！”と言うなら、家族に外で排泄させるのはおかしいのでは？」という意見もあります。そう言われれば、と思わず納得しますね。

『ノーリードなんてもってのほか、リードは短く持ってほしい』
ノーリードでお散歩する人は、だいぶ少なくなりました。
しかし、伸縮性のリードでお散歩させている飼い主さんや、伸びないもののリードの長さいっぱいに愛犬を自由に歩かせている飼い主さんが非常に多いです。

これは、犬を危険にさらす非常に危ない行為です。
多くの人が行き交う歩道、路地から出てくる車、歩道を疾走する自転車など、犬たちの目線になると、私たちが思っている以上に危険が多くあります。
飛び出してきたり、急に進路を変更した犬を避けようとして、相手側がケガを負ってしまったという話もあります。
お散歩を楽しむことは必要なことですが、リードを短めにしっかり持ち、常に周囲に気を配りながら歩くようにしましょう。

犬を好きだからこそ気付けないこともある
他にも、

飛びかかられて困っているのに飼い主は「うちの子は人が大好きだから」と笑って止めようともしない
吠える声はうるさいが、飼い主の「吠えないの！」という声もうるさい
など、犬が苦手な人、飼っていない人からの飼い主への苦情は非常に切実で、深刻なものがたくさんありました。
私たち飼い主からしてみると、耳が痛いことも、そんなことまで？と思うことももちろんあります。
しかし「好きだからこそ気が付かないこと」に気付かせてくれるのは有り難いことです。
こうした意見を真摯に受け止め、私たちが改善していくことで、お互いの理解に繋がるのではないでしょうか。', 'https://www.pet-no-shikaku.com/info/8572', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A200', 'DOG', 'A', '愛犬と楽しむアウトドア！楽しむためのポイントと注意点', '昨今、登山やトレッキング、キャンプなどのアウトドア活動の人気が高まっていたなか、新型コロナウィルス感染症の流行に伴い、密を避けられ風通しが良い環境下でのレジャーに注目が集まり、今でも需要が高まっているそうです。
そのなかには愛犬を連れてアウトドアを楽しむ人も増えているとのこと。
今年のGWはコロナ流行後で初めて緊急事態宣言が発令されていないということもあり、外出やレジャーを計画している人も多いと思います。
犬と一緒に自然を楽しむのはとてもいいことですが、リスクを知ること、そして、しっかりと事前準備をしたうえで楽しむことを忘れないように、愛玩動物救命士と確認しましょう。

犬を山に連れていくリスクを知ろう
犬が山に入ることで、野生動物に病気をうつす可能性、うつされる可能性があることを知っておきましょう。

野生動物は、飼われている動物たちと違い駆虫やワクチン接種をしていないため、思わぬ病気をもらうことがあります。直接野生動物と接触しなくても、残された排泄物などから感染する可能性はゼロではありません。
とくに、日本と同じように、一度狂犬病を撲滅したにもかかわらず再度狂犬病が確認された台湾では、飼い犬での感染が確認される数年前から、野生動物の間では流行していた可能性があるとされていることを覚えておきましょう。

もちろん、ノミ・ダニ予防も忘れずに！！
また、排泄物の放置による環境への悪影響も指摘されています。
しかしこれは、犬を連れたアウトドアに限らず、登山者が増える中で各山が抱える問題になっています。
当然のことですが、アウトドアを楽しむうえで生じたゴミなどは、全て持ち帰ってくることを心がけましょう。

犬とキャンプを楽しむうえでの注意点
愛犬とキャンプを楽しむために重要なことの１つに、「時期を選ぶ」というものがあります。
犬は暑さに弱い生き物ですから、野外で楽しむキャンプを真夏に行うのは控えた方が良いでしょう。いくら日陰のあるところといっても、犬は暑さだけでなく湿度が高くても熱中症に陥る危険がありますから、キャンプをする時期には十分留意しましょう。
ちなみに、超小型犬やヘアレスドッグなど防寒の意味での被毛を有していない犬種は、寒さにも弱い傾向にあることを覚えておいてください。

シーズン中のキャンプ場は人がいっぱい！
他人が苦手な犬には少しストレスがかかりすぎるかもしれません。
飼っている子の性格をしっかり見極め、人ごみに慣れていないようなら無理に連れ歩くことは控えてあげましょう。

また、犬が苦手な人が利用しているということも当然考えられます。
そうした人もいることを踏まえたうえで、他の利用者の迷惑にならないようにしましょう。

不測の事態に備えましょう
登山はもちろんキャンプ場の多くは自然の中にあります。
天候の悪化や、一部のマナー違反者による騒音など、不測の事態が色々考えられます。
そのような場合に、犬がパニックなってコントロールを失えばどうなるでしょうか。
とくに、天候悪化によってすぐにその場を移動しなくてはいけない時に、パニックになって万が一その場から逃げ出してしまったら・・・。
そうした不測の事態までを予測して、持っていくものを計画するようにしましょう。

ペットを連れていけるキャンプ場を探すポイント
もちろん、事前に犬を連れて行ける山の情報や、連れて行けるキャンプ場の情報収集をしなくてはいけません。
山の場合、連れて行ってもいいかどうかは管理事務局などに直接問い合わせるのがいいでしょう。
キャンプ場の場合、ペット可、もしくはペット歓迎、で多少状況が変わってきます。
ペット可の場合、あくまでも連れてくることはいいですが、場内はお散歩禁止、といった制限が厳しくなっていることが考えられます。せっかく思いきりキャンプを楽しみたいのに、それだと残念な気持ちになりますね。
そこで、犬と楽しめる施設やアクティビティが用意されているペット歓迎キャンプ場を探してみましょう。

アウトドア慣れしている飼い主さんの場合には、このようなことは当然のことですが、初めて飼い犬とアウトドアを楽しみたい！と計画している人は、まずは綿密な計画と情報収集です！
計画も楽しみのうち、ということで、多少面倒でも情報収集と事実確認はしっかりとしておきましょう。
昨今、登山やトレッキング、キャンプなどのアウトドア活動の人気が高まっていたなか、新型コロナウィルス感染症の流行に伴い、密を避けられ風通しが良い環境下でのレジャーに注目が集まり、今でも需要が高まっているそうです。
そのなかには愛犬を連れてアウトドアを楽しむ人も増えているとのこと。
今年のGWはコロナ流行後で初めて緊急事態宣言が発令されていないということもあり、外出やレジャーを計画している人も多いと思います。
犬と一緒に自然を楽しむのはとてもいいことですが、リスクを知ること、そして、しっかりと事前準備をしたうえで楽しむことを忘れないように、愛玩動物救命士と確認しましょう。

犬を山に連れていくリスクを知ろう
犬が山に入ることで、野生動物に病気をうつす可能性、うつされる可能性があることを知っておきましょう。

野生動物は、飼われている動物たちと違い駆虫やワクチン接種をしていないため、思わぬ病気をもらうことがあります。直接野生動物と接触しなくても、残された排泄物などから感染する可能性はゼロではありません。
とくに、日本と同じように、一度狂犬病を撲滅したにもかかわらず再度狂犬病が確認された台湾では、飼い犬での感染が確認される数年前から、野生動物の間では流行していた可能性があるとされていることを覚えておきましょう。

もちろん、ノミ・ダニ予防も忘れずに！！
また、排泄物の放置による環境への悪影響も指摘されています。
しかしこれは、犬を連れたアウトドアに限らず、登山者が増える中で各山が抱える問題になっています。
当然のことですが、アウトドアを楽しむうえで生じたゴミなどは、全て持ち帰ってくることを心がけましょう。

犬とキャンプを楽しむうえでの注意点
愛犬とキャンプを楽しむために重要なことの１つに、「時期を選ぶ」というものがあります。
犬は暑さに弱い生き物ですから、野外で楽しむキャンプを真夏に行うのは控えた方が良いでしょう。いくら日陰のあるところといっても、犬は暑さだけでなく湿度が高くても熱中症に陥る危険がありますから、キャンプをする時期には十分留意しましょう。
ちなみに、超小型犬やヘアレスドッグなど防寒の意味での被毛を有していない犬種は、寒さにも弱い傾向にあることを覚えておいてください。

シーズン中のキャンプ場は人がいっぱい！
他人が苦手な犬には少しストレスがかかりすぎるかもしれません。
飼っている子の性格をしっかり見極め、人ごみに慣れていないようなら無理に連れ歩くことは控えてあげましょう。

また、犬が苦手な人が利用しているということも当然考えられます。
そうした人もいることを踏まえたうえで、他の利用者の迷惑にならないようにしましょう。

不測の事態に備えましょう
登山はもちろんキャンプ場の多くは自然の中にあります。
天候の悪化や、一部のマナー違反者による騒音など、不測の事態が色々考えられます。
そのような場合に、犬がパニックなってコントロールを失えばどうなるでしょうか。
とくに、天候悪化によってすぐにその場を移動しなくてはいけない時に、パニックになって万が一その場から逃げ出してしまったら・・・。
そうした不測の事態までを予測して、持っていくものを計画するようにしましょう。

ペットを連れていけるキャンプ場を探すポイント
もちろん、事前に犬を連れて行ける山の情報や、連れて行けるキャンプ場の情報収集をしなくてはいけません。
山の場合、連れて行ってもいいかどうかは管理事務局などに直接問い合わせるのがいいでしょう。
キャンプ場の場合、ペット可、もしくはペット歓迎、で多少状況が変わってきます。
ペット可の場合、あくまでも連れてくることはいいですが、場内はお散歩禁止、といった制限が厳しくなっていることが考えられます。せっかく思いきりキャンプを楽しみたいのに、それだと残念な気持ちになりますね。
そこで、犬と楽しめる施設やアクティビティが用意されているペット歓迎キャンプ場を探してみましょう。

アウトドア慣れしている飼い主さんの場合には、このようなことは当然のことですが、初めて飼い犬とアウトドアを楽しみたい！と計画している人は、まずは綿密な計画と情報収集です！
計画も楽しみのうち、ということで、多少面倒でも情報収集と事実確認はしっかりとしておきましょう。
', 'https://www.pet-no-shikaku.com/info/14538', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A201', 'DOG', 'A', '【獣医師からの健康注意点】気象病対策に人もペットも『適応力』をつけよう', '「気象病」という病気をご存知ですか？
気象病とは、近年認知されつつある病名で、気象の変化に敏感に反応する症状と考えられる病気です。

雨が降る前に頭痛が起こる、雨の日は必ず下痢をする、といった場合は、気圧の高低差が影響していると言われています。
その他にも、めまい症、うつ病、腰痛、肩こり、神経痛、関節炎、リウマチ、じんましんが悪化する事もあります。
自律神経系のバランスが乱れ、それがストレス刺激となってさまざまな疾患を引き起こすのでしょう。

予防法は、簡単なようで難しい「十分な睡眠」や「正しい食生活」です。
毎日は無理でも、起床・就寝時間を一定にする、なるべく決まった時間に３食たべる、シャワーだけでなく湯につかる、など日常の規則正しい生活を地道に続けて「適応力」をつけ、気象病になりづらい体質にしていく事が大事です。

犬や猫は、自然の力を人間以上に過敏に感じます。
特に今から夏にかけては、気温がぐんぐん上がり、また梅雨特有の湿度の高さや気圧の変化に、とてもストレスを感じている事でしょう。

人間も動物も、毎日食べる食事で体や細胞が作られています。
ペットの食欲が無い時は、ドライフードを一粒ずつ砕いてからあげたり、湯でふやかしたり、食べやすい工夫をしましょう。

雷や大雨の音を嫌がるペットは、手の平で優しく撫でてあげるだけでも安心を与えます。

豊かな四季に恵まれた日本、時には自然現象が猛威をふるいますが、暑さ寒さが厳しい季節にも「適応力」をつけて上手に体調管理をしていきたいですね。', 'https://www.pet-no-shikaku.com/info/4219', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A202', 'DOG', 'A', '見直そう！シニア犬のトレーニング', 'よく、歳を取るとトレーニングしても覚えないんじゃないか、いまさらトレーニングしてもね、という声を飼い主の方から聞く事があります。
しかし、シニア犬だからこそ、トレーニングを続けて欲しいと思います。
その理由を、愛玩動物介護士からお話します。

シニア犬こそトレーニングを
というのも、トレーニングは「刺激」になるからです。

確かにシニア期になると、動きがゆっくりになり、目が見えにくくなって行動が鈍る、耳が聞こえにくくなって反応してくれない、などの問題はあります。
しかし、だからといっていつも寝てばかりでは、脳への刺激が少なくなり、認知症の発症などに繋がることがあります。
また、体を動かすことが少なくなると筋肉量が減り、ますます寝てばかりの生活になってしまいます。

「きちんと散歩に行ってるよ！」という飼い主の方がほとんどだと思います。
たしかに散歩は、激しい運動ではないものの、時間をかけて歩くことでそれなりの運動量を得ることが出来ます。
また、外部の匂いや音、風、温かさ、寒さなどの色々な刺激を与えることで、脳・神経系を活性化する効果があります。
ですので、散歩に行っていれば充分、と思われるかもしれませんが、もし若い時と同じように散歩に行っているとして、シニア期の初期であれば、まだ体力もあり問題ないかもしれませんが、年齢を重ねるとともに若い頃と同じような運動量は負荷が大きくなっていきます。

運動はしすぎはよくありませんが、しなさすぎもよくありません。
お家の中でこまめにトレーニングすることで、体と脳を活性化させましょう！

シニア犬にオススメのトレーニング
オススメなのは、大好きなおやつやおもちゃを探させる「宝探し」です。
嗅覚は比較的老化が遅いとされていますので、視覚・聴覚が衰えても嗅覚を使う「宝探し」は上手にできるかもしれません。

また、この時期のお散歩は老体には厳しいものですので、散歩は無理のない範囲にとどめ、室内でのボール遊びといった自由運動の時間を短時間でこまめに取るようにして、運動不足解消を図りつつ筋肉と関節を休める時間を意識して取るようにしましょう。

もちろん「宝探し」やボール遊びのようなシンプルなものの他、今まで教えてきたトレーニングでもいいですし、新しく何かをトレーニングし始めてもいいです。
シニア犬のトレーニングは確かに時間は掛かりますが、それが一緒に年を重ねてきた証拠です。
あせらずゆっくり時間をかけて、取り組んでみましょう。', 'https://www.pet-no-shikaku.com/info/16326', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G29', 'DOG', 'G', '飼い主の義務と災害避難の関係', '日本や周辺域で3月にＭ4.0以上の地震が195回発生したと気象庁から発表されました。
また、4月に入ってからの1週間も最大震度4のやや強い地震がたびたび発生しています。
政府の地震調査委員会からも「日本は地震大国。改めて地震への備えを意識してほしい」と呼びかけられています。

備蓄や家具の固定など日常で出来ることは既に対策済みの方は多いと思いますが、自宅からの避難が必要になる程の被害を受ける可能性にも備えておかなければなりません。
ペットと共に避難する態勢は出来ていますか？残念ながら物資の準備だけでは、ペットを連れての避難は出来ません。

今回はペット災害危機管理士（R）より、災害時ペットを連れて避難する「同行避難」と「同伴避難」の意味と違いについて、環境省が策定した「人とペットの災害対策ガイドライン」に書かれた文章を参考にして、説明させていただきます。

「同行避難」とは・・・
災害の発生時に、飼い主が飼養しているペットを同行し、指定緊急避難場所等まで避難することをいいます。
同行避難とは、ペットと共に移動を伴う避難行動をすることを指し、避難所等において飼い主がペットを同室で飼養管理することを意味するものでありません。

「同伴避難」とは・・・
「同行避難」がペットとともに安全な場所まで避難する行為（避難行動）を示す言葉であるのに対して、「同伴避難」は被災者が避難所でペットを飼養管理すること（状態）を指します。

▼重要なのはここからです▼
ただし、同伴避難についても、指定避難所等で飼い主がペットを同室で飼養管理することを意味するものではなく、ペットの飼養環境は避難所等によって異なることに留意が必要です。

インターネット等でこの2つを検索すると、必ずといっていいほど、同伴避難は避難所でも一緒の空間で過ごすことができる避難のことを意味しています、と説明しています。

しかし、環境省が定めた「同伴避難」はあくまでも被災者が「避難所で飼養管理すること」を指し、「一緒の空間（同室）で過ごす」とはいっていないのです。

もちろん避難所によっては一緒に過ごすこともできるかも知れません。
ただし、「吠え」や「排泄の問題」などを抱え、飼い主がペットをコントロールできない状況にあれば、他の避難者のことを考えて、同室での避難は難しくなるのは当然のことです。

だからこそ、日頃からしっかりトレーニングすることが飼い主には必要になるのです。

また、最近は狂犬病予防ワクチン等を獣医師の判断なく受けさせない飼い主も少なくないと聞きます。
もちろん病気や高齢によって免除されている場合は獣医師から書類が発行されます。
これも、１年に１回きちんと獣医師に診断してもらった上で、１年間の免除という形で発行されます。

万が一の大規模災害が起きた場合、注射済票や鑑札をつけていない犬は避難所に入れなくても仕方ありません。
過去には狂犬病予防注射を受けさせていなかった飼い主が逮捕された例もあります。
守らなくてはいけないことを守らずに、ただ守ってもらうことを期待するのはあまりにも自分勝手です。

日頃からしっかりトレーニングをして災害に備えること、狂犬病や混合ワクチン、外部・内部寄生虫予防など、「飼い主の義務」として備えるようにしましょう。

この記事をお読みの皆様。
周りの飼い主さんたちにも、「同行避難」と「同伴避難」の正しい知識、日頃から備えることの大切さを伝えていってくださいね。
', 'https://www.pet-no-shikaku.com/info/8447', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A203', 'DOG', 'A', '犬猫はいつから大人？', '民法の改正により、今年4月1日から成人年齢が18歳に引き下げられました。
世界的にはいま、成人年齢は18歳とするのが主流で、日本でも選挙など重要な判断に18歳から参加してもらう動きが数年前から進められてきて、140年ぶりに成人年齢が見直され引き下げられることとなりました。

18歳で「大人」と認められるようになった日本人。
では動物達の年齢の捉え方は？人間の年齢にするとどれくらいで、何歳から大人と呼べるのでしょう？
犬猫達の歳の取り方は、人間とは違います。人よりずっと早く歳をとります。人間は一年に１歳ですが、犬猫は一年に何歳くらい歳をとるのでしょう。
今回は犬猫飼養アドバイザーから、犬猫の年齢や成長についてのお話です。

あっという間に実は二十歳
実は、人間の年齢に換算すると犬猫たちはだいたい1年で二十歳になってしまいます。
あっという間に人間で言う大人の年齢を迎えます。そこからは、四歳づつ歳をとるといわれています。
※個体により歳のとり方は様々です。

犬は、生後3～12週で社会化期
あっと言う間に歳をとる犬達、生後3～12週の社会化教育が一番大切だといわれています。
この社会化期にどう過ごすかで犬たちの性格もだいぶ変わってくるものです。
この期間に、まずは母犬や兄弟犬から、犬としての行動を学びます。
咬みつきの抑制や、犬同士の挨拶の仕方、コミュニケーションについて学びます。
そして人と触れ合う中で人への接し方や、人間社会に順応していくと言われています。

猫の社会化はもっと早い！
猫の社会化についての研究はほとんど進んでいません。
猫は犬より社会化が早く生後2、3週齢から始まり、6、7週齢にはピークを迎え8週齢には終わると言われています。
この期間に人や他の動物に慣れておくと、人見知りをしづらくなると言われています。
※個体差により変わることもあります。

シニア期もあっという間！！
あっという間に社会化期を迎えてしまうように、あっという間に犬猫たちはシニア期も来てしまいます。
だいたい犬は小型犬で6～7歳、大型犬で5歳くらいからシニア期に入ると言われ、猫は7～10歳くらいからシニア期に入ります。
犬猫の一生は私たち人間より短いもの。その分、人よりも何倍も早く犬猫たちは歳をとってしまいます。

人間より早く過ぎてしまう犬猫たちの一生。
加齢は止められませんが、愛犬や愛猫と少しでも長く過ごすために、できる事を探してみませんか？', 'https://www.pet-no-shikaku.com/info/10215', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A204', 'DOG', 'A', 'お散歩シリーズ④猫の散歩(室外飼い)の問題点について', '犬猫飼養アドバイザーが解説する「犬のお散歩シリーズ」
今回は犬ではなく、猫の散歩についてお話させていただきます。
ハーネスをつけてのお散歩ではなく、猫だけでのお散歩についてです。

猫の散歩(室外飼い)の問題点とは？
猫は外を散歩することで、なわばりの確認や排泄をおこなっているようですが、そのことが悲しい問題を引き起こしてしまう恐れがあります。
ほかの人の庭を荒らす、庭の鳥や金魚に危害を加えたり、自動車や自転車の上で爪とぎをしたり、あちこちで糞尿をしたりなどが起こりえます。
朝に出したゴミにいたずらしたりもします。

また散歩中に、交通事故にあったり、猫同士、犬と猫の喧嘩も考えられます。
その結果、大きな怪我をしたり、感染症になってしまうこともあります。
高いところから落下して骨折したり、有刺鉄線で怪我をすることも多いです。

特に、交通事故は、猫にとっても大変な怪我を負いますが、轢いてしまった運転者である人間の気持ちになってみても、それは決して気持ちの良いものではありません。
突然飛び出してきた猫を避けるために、更なる重大な事故を起こしてしまうことも考えられます。
もちろん接触してしまった感触や音を忘れることもできません。

そんなトラウマを他人に味わわせないために、尚且つ、猫が安全に、そして安心して暮らすためにも、外に出すことはしない方が良いと考えます。

猫は自由にさせてあげたい気持ちもよく分かります。
昔であれば、自然もそこかしこに残り、人や自動車の往来も多くはなく、猫たちも自由に行動することができました。
しかし、人も自動車も激しく行き交う現代において、果たして猫が自由に出歩くことが本当に良いのでしょうか。
大切な家族である猫の安全・安心のために、そして、猫を取り巻く周囲の人々のためにも、今一度、室外飼いを見直してみませんか？', 'https://www.pet-no-shikaku.com/info/5747', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A205', 'DOG', 'A', 'お散歩シリーズ③犬の散歩前に準備すること', '犬猫飼養アドバイザーが解説する「犬のお散歩シリーズ」
犬の散歩前の準備といえば、何が思いつきますか？
準備といっても携行品について、だけではないですよ。
今回は、初めてお散歩をする前にすることや用意するものについて、お話します。

愛犬とのお散歩　デビュー前の準備とは？
散歩を始めるのは、生後４か月目くらいから。
混合ワクチンを接種し、十分に病気への免疫力がついてからになります。
はじめは家の周囲や近所から、５分くらいだけでも構いません。徐々に距離や時間を延ばしていくと良いでしょう。

本格的な散歩デビューの前に、首輪や胴輪、リードの着用に慣れされることをお勧めします。
部屋の中で、首輪とリードを付けて練習しておきましょう。
そして、「待て」「来い」「お座り」など基本的なことを教えておくと、万が一リードを離してしまったときや首輪が外れてしまったときにも安心です。

愛犬とのお散歩　必要なものは？
必要なものは、その子の体型に合った首輪や胴輪、リードです。
毎回散歩の前には、切れていないか、破損はないか、きつ過ぎないか、ゆる過ぎないかを点検しましょう。

他に用意して持っていくものは、糞便や嘔吐物を入れるビニール袋、飲み水、水を飲むための器、ティッシュペーパーなどでしょうか。
安全のために懐中電灯などのライトもあると便利です。
暗くなってからの散歩のときや暗いところを歩く際にライトを点けることで、遠くからでも認知してもらえ、自転車や歩行者、車などに注意を促せます。
反射材を使用した衣服も一緒に着用すれば、より安心ですね。

あと、これは必須ではありませんが、「犬の万歩計」というものも発売されています。
首輪やリード、ハーネスに付けて犬がどれだけ歩いたかを計測するものです。
こういうのがあるとお散歩もちょっと楽しくなるかもしれませんね。', 'https://www.pet-no-shikaku.com/info-cat/advice/page/27', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A206', 'DOG', 'A', 'お散歩シリーズ②犬の散歩時に気をつけること', '犬猫飼養アドバイザーが解説する「犬のお散歩シリーズ」
犬の散歩時に気を付けていることはありますか？
人と犬は目線も違いますし、思いがけないものに出会ったり見つけたとき、愛犬が予期せぬ行動を取るかもしれません。
今回は、散歩で起こり得る怪我や病気とその予防対策についてお話します。

愛犬と楽しい散歩を過ごすために気をつけること
拾い食い
散歩中に起こり得ることで、一番心配するのが拾い食いではないでしょうか。
食べ残し、ゴミ、ビニール袋、嘔吐物、糞便、毒物など色々なもの、危険物が落ちています。
それらを摂取することで、犬の健康が損なわれ、お腹を下したり、嘔吐を繰り返したりなどの症状に苦しむことが多いです。時には死に至ることもあります。
散歩する飼い主さんは十分に監視し、それに近づかないことが大切です。
そのため、散歩コースを吟味し、きちんと犬をコントロールできる力や注意できる人が散歩するべきです。
小さな子供にリードを持たせたり、スマホを操作しながらの散歩はやめましょう。
夜、足元が暗くなったら必ず懐中電灯を持参し、何か食べないように注意し、いたずらしたものは確認して、確実な診断・治療に活かせるようにしましょう。

犬同士の喧嘩
散歩途中で出会った犬同士の喧嘩も多いトラブルです。
喧嘩をして相手を噛んでしまうことも、反対に噛まれて怪我をしてしまうこともあります。
吠えかかって近所迷惑になることもありますし、他の散歩している人間も巻き込んで怪我をさせてしまったり、周りの他の犬たちも興奮して二次的に事故が起こることもあります。
これは、散歩コースや時間帯をよく考えて散歩し、できるだけお互いに避ける努力が大切です。

上記以外にも、喧嘩のはずみで逃走してしまい、交通事故に遭う危険性も挙げられます。

季節別に気をつけること
【春】
農薬が撒かれる時期であり、散布後の散歩に草むらに顔を突っ込むことで毒物を摂取してしまったり、毒性植物を食べてしまったりすることが多くなります。
雨の日のあとには、水たまりもできます。その水たまりに数日前に散布された農薬が雨に流されて貯まっているかもしれません。
むやみに草むらや茂みに入らせないように注意しましょう。

▼あわせてチェック！
●お散歩や庭先で見かける、気を付けたい犬猫に危険な植物
この記事を読む

【夏】
圧倒的に多いのが、熱中症です。
散歩の時間を早朝や日暮れ後に変更するなどしましょう。
熱くなった地面で肉球をヤケドしてしまうこともあります。
また、落ちている腐った食べ物を口にしてしまい食中毒を発症するケースもあります。

▼あわせてチェック！
●犬を熱中症の危険から守るには
この記事を読む

●夏場はペットの食中毒にも注意が必要です
この記事を読む

●梅雨の季節から注意すべきペットの食中毒
この記事を読む

【秋】
落ち葉についている幼虫を踏んで足先がただれたり、腫れてしまったりします。
冬眠する間近の蛇やカエルをいたずらして口が腫れてしまい来院した犬もいます。

▼あわせてチェック！
●カエルや昆虫など小さな動物たちとの遭遇に注意！
この記事を読む

【冬】
凍傷やしもやけ、乾燥で肉球を切ってしまうことが多いです。クリームなどでこまめに保湿をしてあげましょう。
また、乾いて冷たい空気を吸って、咳が出たり、興奮していきなり散歩に飛び出すことで、心臓に負担をかけることがあります。
年をとった犬は、起きてすぐに散歩に出掛けずに、少し室内を歩いて身体をほぐしてからの散歩をお勧めします。これは飼い主さんも一緒ですね。

▼あわせてチェック！
●雪って食べても大丈夫？融雪剤や凍結防止剤に要注意！
この記事を読む

●冬はこまめな肉球ケアを
この記事を読む', 'https://www.pet-no-shikaku.com/info/5547', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A207', 'DOG', 'A', 'お散歩シリーズ①犬を散歩させる意味について', 'だいぶ春めいて、お出かけがしやすい気候になってきました。
厳しい冬の間は辛く感じた毎日のお散歩も、少し足を伸ばしてみようという気持ちにもなりますね。
散歩は愛犬にとっては大切な日課です。でも、そもそも犬を散歩させる意味について、考えたことはありますか？
犬猫飼養アドバイザーが「犬のお散歩」について３回に分けて解説していきます。

犬を散歩をさせる意味
散歩には、犬の運動能力や体力を維持し、外部の匂いや音、風、温かさ、寒さなどの色々な刺激を与えることで、脳・神経系を活性化する効果があります。
また、犬は散歩をすることで社会を知り、ほかの犬や人間と接し、社会性を身に付けます。
運動量としては、室内を歩きまわるだけでも、意外とかなりの距離を歩いているかもしれませんが、外に出るだけで犬の気持ちが晴れることもあります。

そのため、重い病気や怪我、老衰による身体能力の低下などで歩けなくなったとしても、できるだけ犬を外に連れ出し、新鮮な空気を吸わせてあげ、日光に当ててあげると良いです。
日向ぼっこだけでも構いません。抱っこして散歩するのでも構いません。
そうする事で自力で歩けなくなった犬も生きる気力や動く気持ちが生まれます。

ただ、無理はしないでください。飼い主さんが出来ることをしてあげるのが大切なことです。
犬の散歩に出掛けることは、犬のためにもなりますが、飼い主さんの運動にも貢献します。

毎日の散歩で気をつけることは？
散歩する時間は毎日決まった時間に、という考え方が一般的かもしれませんが、あえて時々変えるということも大事です。
そして、散歩する人を時々変えるのも良いかもしれません。

時間が決定していると、その時間になると体が自然と反応して、快調なトイレにつながるメリットがあります。
ただ、突然の用事が出来て飼い主さんの都合がつかない時もあるでしょう。仕事が長引いたり、電車の遅延などで、毎日定刻に帰宅できるとは限りませんね。
そうすると、落ち着かず、犬はイライラしたり、イタズラし始めたり、吠え始めたりするかもしれません。
”朝夕２回は散歩に行く”ということだけは決めて、
●時間は飼い主さんの都合で前後することもあるよ。
●いつも同じ人じゃなくて、時々違う人が散歩するよ。
と犬に思わせておくことが大切です。

そうすることで散歩コースが異なっても、所要時間も引っ張る強さも変化することを経験しておくと、ペットホテルなどに預けた時にも、安心して過ごせるようになるでしょう。', 'https://www.pet-no-shikaku.com/info/5515', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A208', 'DOG', 'A', '【獣医師からの健康注意点】～犬種別かかりやすい4つの病気～（トイプードル編）', 'それぞれ犬種によって生活習慣や気をつけるべき点などに違いはありますが、予防対策の観点からも、犬種毎のかかりやすい病気について知っておくことも大切ですね。
今回は、トイプードルがかかりやすい4つの病気をお話します。

1.　涙やけ・結膜炎・角膜炎・白内障などの目の病気
トイプードルは、トリミングを怠ってしまうと目に被毛が入りやすく、目ヤニが目頭にこびり付き、涙やけや結膜炎になってしまうことが多くあります。
また、目の周りを気にして擦りすぎて角膜炎になることもあります。
遺伝的に若い時期に白内障になる子もいます。

2.　外耳炎・中耳炎などの耳の病気
耳が垂れていて、耳の奥から被毛が生えているので、外耳炎も多く見受けられます。

3.　皮膚炎
被毛が毛玉になって絡んでしまうことによって、皮膚炎や湿疹の原因になります。

4.膝蓋骨脱臼
トイプードルはとても機敏で興奮しやすく、階段やソファの上り下り・フローリングで走り回ることが多く、膝を痛め、膝蓋骨脱臼や歩行に支障が出ることも多くあります。
痛めた足を庇って歩くことで、さらに腰や股関節、正常な足も悪くしてしまうことも少なくありません。
この場合、痛み止めの内服薬や関節に良いサプリメントの内服で治療します。
大人になって体も大きくなり筋肉や骨格もしっかりしてくると改善することもありますが、徐々に悪化し手術が必要になることもありますので注意しましょう。

 

かかりやすい病気を知っておくことによって、病気の予防をすることも出来ます。
愛犬のためにチェックしてみてくださいね。', 'https://www.pet-no-shikaku.com/info/7041', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A209', 'DOG', 'A', '【獣医師からの健康注意点】ペットの花粉症', '長かった厳しい冬の終わりが見えてきました。今週末からは春の暖かさを感じられるそうです。
そして気温の上昇とともに、九州から関東は本格的な花粉シーズン到来と予報されています。
春の訪れとともにやってくる「花粉」
そして人も辛い「花粉症」今回はペットの花粉症のお話です。

ペットの花粉症の症状
近年では、犬や猫の花粉症が急増していると言われています。
犬や猫の花粉症は人とは違い、肌から花粉を吸収し、身体をかゆがったり、目をショボつかせたりする事が多く、主に皮膚に疾患が出る事が多いです。
人間と同じようにくしゃみ・鼻水の症状もみられます。
なかなかペットが花粉症になっているとは思わず、動物病院に連れてきて、花粉症と知る飼い主さんも多いです。
いつもと体調・様子が違うと気付いたら、まずは動物病院で診察してもらうことが大事です。

花粉症予防策
犬には、マスクではなく、洋服が必要です。
被毛に花粉が付着するのを防ぎます。花粉を落としやすいよう耐久撥水性のあるツルツルした生地で作られた服や、花粉が付きにくいよう静電気をなるべく抑えられる素材で作られた服など、最近は様々な花粉症予防のための洋服があります。
静電気の発生を抑制し、花粉の付着をガードするスプレーもありますね。

花粉の飛散が多い時間帯を避けてお散歩するのも、予防対策の一つです。
安定した気象条件下では、早朝から午前中に飛散量は増え、夕方から落ち着くと言われています。
花粉が飛び始めた後の時期のお散歩は、早朝または夕方以降が良いでしょう。

お散歩から帰宅したら、玄関に入る前に飼い主も愛犬も上着・洋服を脱ぐのが理想的です。
室内にいつもいる猫も、飼い主が外から持ち込む花粉でアレルギーを起こす場合があります。
家の中に花粉を持ち込まないことが症状を悪化させない対策です。

花粉は空気より重いので床に溜まります。
ペットは人間より床に近い所に鼻があり、床に落ちた花粉を吸い込みやすいので、こまめに掃除することが大切です。', 'https://www.pet-no-shikaku.com/info/5236', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A210', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.21「第1段階から第７段階までのまとめ」', '第1段階から第７段階までのまとめ
ペットロスによって惹き起こされる心身の反応は、一般的に前半に強く発現します。
そのため、飼い主の無意識は、責任転嫁に基づく逃避をおこないながら、直接的なダメージを軽減させようとします。
それが、第４段階「怒りと不当感」、第５段階「敵意とルサンチマン」です。

そして、怒りのエネルギーの限界点において、第６段階「罪の意識」が生じます。
飼い主は、他者や運命を責め、呪うことへのうしろめたさを覚えるようになり、自分への怒りこそが正当な感情なのだ、と気づきます。

ところが、自分への怒りは他者への怒りよりも自分を深く傷つけるため、「赦し」を求めるようになります。
そこで飼い主が体験する現象が第７段階「空想形成・幻想」です。
別離したペットが夢枕に立ったり、幻覚を覚えることにより、飼い主はペットとのつながりを再確認し、そのように感じさせてくれることに「ペットには自分への憎悪は無いのだ」と意味づけし、自己責任によるストレスを緩和させていくのです。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/20644', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A211', 'DOG', 'A', '変異により動物から人へ感染し得るウィルスの危険性を知る', '新型コロナウィルス感染症が落ち着きをみせている今、反対に活発化している感染症があります。
昨冬にも猛威を振るった高病原性鳥インフルエンザが、11月に入ってから秋田県や鹿児島県での発生が相次いで確認されています。
今年2月には世界で初めて、ロシアで高病原性の鳥インフルエンザウイルス「H5N8型」のトリからヒトへの感染確認の発表がありましたが、大学教授のお話では、今シーズンの海外での発生報告例も多く、昨年以上に警戒した方が良い、とのこと。
ニュースをご覧になっている方も多いと思います。今回は愛玩動物保健衛生士より、時事ニュースから変異するウィルスの危険性を深堀りして解説します。

そもそも「鳥インフルエンザ」とは
鳥インフルエンザの原因となる鳥インフルエンザウィルスは、感染対象となる動物（宿主）が異なるため、一般的には鳥インフルエンザウィルスが人に直接感染する能力は低く、また感染しても人から人への伝染は起こりにくいと考えられています。

ではなぜ鳥インフルエンザを警戒するの？
水鳥をはじめとした水きん類から分離されるウィルスは低病原性であることがほとんど です。
しかし、この水きん類に由来するウィルスが、豚などの家畜に侵入し、感染を繰り返している間に変異が生じ、その結果、病原性が高まったウイルス（高病原性鳥インフルエンザウィルス）が出現すると考えられています。

そもそも、豚は鳥や人のインフルエンザウィルスの両方に感染するため、豚が交雑宿主となって遺伝子再集合により新たなウィルスを排出する可能性があると言われてきました。
現在世界的には、豚の間で様々な遺伝的背景を持つウィルスが循環しており, これまでにも散発的に豚から人への感染例が確認されています。

変異しやすいH5N1型鳥インフルエンザ
鳥インフルエンザA（H5N1）感染症は、野鳥の間で流行しているインフルエンザA（H5N1）ウィルスによる人への感染症の中で、もっとも警戒されてきた鳥インフルエンザです。
1997年香港で最初に人への感染事例が報告され、18人発症、うち6人死亡しています。
2004年以降、ベトナム、インドネシア、エジプト、カンボジア等で人への感染例の報告が続き、2015年にエジプトで年間136人という最大規模の発生がありましたが、その後は報告が減り、2018年以降は人への感染例の報告は殆どありません。

H5N1型鳥インフルエンザの人での致死率は50％を超える
しかし、その致死率は、毎年流行するインフルエンザの致死率が0.1％未満であるのに対して、Ｈ5Ｎ1型鳥インフルエンザウィルス感染による致死率は50％を超えていました。
現時点で本ウィルスの人への感染力は弱く、人から人への持続的な感染は確認されていないものの、このウィルスは変異しやすいため、人への効率良い感染力を獲得する可能性が懸念されています。

新型コロナウィルスにも、インフルエンザウィルスにも要注意
新型コロナウィルスの致死率は、80歳以上では15％くらいと考えられており、全年齢で平均してみても0.1％～4％程度と考えられています。
その点は季節性インフルエンザの致死率と大きな差は見られません。

しかし、新型コロナウィルスも、ヨーロッパなどで変異株が発見され人への感染が見られるなど、未だに変異を繰り返しています。
そんな中、高病原性鳥インフルエンザ、特に変異しやすいＨ5Ｎ1型も、近いうちには変異しないとは言い切れません。

新たな感染症へのアンテナを高く張ることで情報を更新し、正しく恐れ、正しく予防していきましょう。
新型コロナウィルス感染症が落ち着きをみせている今、反対に活発化している感染症があります。
昨冬にも猛威を振るった高病原性鳥インフルエンザが、11月に入ってから秋田県や鹿児島県での発生が相次いで確認されています。
今年2月には世界で初めて、ロシアで高病原性の鳥インフルエンザウイルス「H5N8型」のトリからヒトへの感染確認の発表がありましたが、大学教授のお話では、今シーズンの海外での発生報告例も多く、昨年以上に警戒した方が良い、とのこと。
ニュースをご覧になっている方も多いと思います。今回は愛玩動物保健衛生士より、時事ニュースから変異するウィルスの危険性を深堀りして解説します。

そもそも「鳥インフルエンザ」とは
鳥インフルエンザの原因となる鳥インフルエンザウィルスは、感染対象となる動物（宿主）が異なるため、一般的には鳥インフルエンザウィルスが人に直接感染する能力は低く、また感染しても人から人への伝染は起こりにくいと考えられています。

ではなぜ鳥インフルエンザを警戒するの？
水鳥をはじめとした水きん類から分離されるウィルスは低病原性であることがほとんど です。
しかし、この水きん類に由来するウィルスが、豚などの家畜に侵入し、感染を繰り返している間に変異が生じ、その結果、病原性が高まったウイルス（高病原性鳥インフルエンザウィルス）が出現すると考えられています。

そもそも、豚は鳥や人のインフルエンザウィルスの両方に感染するため、豚が交雑宿主となって遺伝子再集合により新たなウィルスを排出する可能性があると言われてきました。
現在世界的には、豚の間で様々な遺伝的背景を持つウィルスが循環しており, これまでにも散発的に豚から人への感染例が確認されています。

変異しやすいH5N1型鳥インフルエンザ
鳥インフルエンザA（H5N1）感染症は、野鳥の間で流行しているインフルエンザA（H5N1）ウィルスによる人への感染症の中で、もっとも警戒されてきた鳥インフルエンザです。
1997年香港で最初に人への感染事例が報告され、18人発症、うち6人死亡しています。
2004年以降、ベトナム、インドネシア、エジプト、カンボジア等で人への感染例の報告が続き、2015年にエジプトで年間136人という最大規模の発生がありましたが、その後は報告が減り、2018年以降は人への感染例の報告は殆どありません。

H5N1型鳥インフルエンザの人での致死率は50％を超える
しかし、その致死率は、毎年流行するインフルエンザの致死率が0.1％未満であるのに対して、Ｈ5Ｎ1型鳥インフルエンザウィルス感染による致死率は50％を超えていました。
現時点で本ウィルスの人への感染力は弱く、人から人への持続的な感染は確認されていないものの、このウィルスは変異しやすいため、人への効率良い感染力を獲得する可能性が懸念されています。

新型コロナウィルスにも、インフルエンザウィルスにも要注意
新型コロナウィルスの致死率は、80歳以上では15％くらいと考えられており、全年齢で平均してみても0.1％～4％程度と考えられています。
その点は季節性インフルエンザの致死率と大きな差は見られません。

しかし、新型コロナウィルスも、ヨーロッパなどで変異株が発見され人への感染が見られるなど、未だに変異を繰り返しています。
そんな中、高病原性鳥インフルエンザ、特に変異しやすいＨ5Ｎ1型も、近いうちには変異しないとは言い切れません。

新たな感染症へのアンテナを高く張ることで情報を更新し、正しく恐れ、正しく予防していきましょう。
新型コロナウィルス感染症が落ち着きをみせている今、反対に活発化している感染症があります。
昨冬にも猛威を振るった高病原性鳥インフルエンザが、11月に入ってから秋田県や鹿児島県での発生が相次いで確認されています。
今年2月には世界で初めて、ロシアで高病原性の鳥インフルエンザウイルス「H5N8型」のトリからヒトへの感染確認の発表がありましたが、大学教授のお話では、今シーズンの海外での発生報告例も多く、昨年以上に警戒した方が良い、とのこと。
ニュースをご覧になっている方も多いと思います。今回は愛玩動物保健衛生士より、時事ニュースから変異するウィルスの危険性を深堀りして解説します。

そもそも「鳥インフルエンザ」とは
鳥インフルエンザの原因となる鳥インフルエンザウィルスは、感染対象となる動物（宿主）が異なるため、一般的には鳥インフルエンザウィルスが人に直接感染する能力は低く、また感染しても人から人への伝染は起こりにくいと考えられています。

ではなぜ鳥インフルエンザを警戒するの？
水鳥をはじめとした水きん類から分離されるウィルスは低病原性であることがほとんど です。
しかし、この水きん類に由来するウィルスが、豚などの家畜に侵入し、感染を繰り返している間に変異が生じ、その結果、病原性が高まったウイルス（高病原性鳥インフルエンザウィルス）が出現すると考えられています。

そもそも、豚は鳥や人のインフルエンザウィルスの両方に感染するため、豚が交雑宿主となって遺伝子再集合により新たなウィルスを排出する可能性があると言われてきました。
現在世界的には、豚の間で様々な遺伝的背景を持つウィルスが循環しており, これまでにも散発的に豚から人への感染例が確認されています。

変異しやすいH5N1型鳥インフルエンザ
鳥インフルエンザA（H5N1）感染症は、野鳥の間で流行しているインフルエンザA（H5N1）ウィルスによる人への感染症の中で、もっとも警戒されてきた鳥インフルエンザです。
1997年香港で最初に人への感染事例が報告され、18人発症、うち6人死亡しています。
2004年以降、ベトナム、インドネシア、エジプト、カンボジア等で人への感染例の報告が続き、2015年にエジプトで年間136人という最大規模の発生がありましたが、その後は報告が減り、2018年以降は人への感染例の報告は殆どありません。

H5N1型鳥インフルエンザの人での致死率は50％を超える
しかし、その致死率は、毎年流行するインフルエンザの致死率が0.1％未満であるのに対して、Ｈ5Ｎ1型鳥インフルエンザウィルス感染による致死率は50％を超えていました。
現時点で本ウィルスの人への感染力は弱く、人から人への持続的な感染は確認されていないものの、このウィルスは変異しやすいため、人への効率良い感染力を獲得する可能性が懸念されています。

新型コロナウィルスにも、インフルエンザウィルスにも要注意
新型コロナウィルスの致死率は、80歳以上では15％くらいと考えられており、全年齢で平均してみても0.1％～4％程度と考えられています。
その点は季節性インフルエンザの致死率と大きな差は見られません。

しかし、新型コロナウィルスも、ヨーロッパなどで変異株が発見され人への感染が見られるなど、未だに変異を繰り返しています。
そんな中、高病原性鳥インフルエンザ、特に変異しやすいＨ5Ｎ1型も、近いうちには変異しないとは言い切れません。

新たな感染症へのアンテナを高く張ることで情報を更新し、正しく恐れ、正しく予防していきましょう。
', 'https://www.pet-no-shikaku.com/info/16048', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A212', 'DOG', 'A', 'いま一度、ワクチン接種の意味を考えましょう', 'ワクチン接種者の増加と、マスク着用の日常化によりコロナに対する不安は減ってきているのではないでしょうか。

このコロナ対策の影で軽視されがちと言われているのが、本来これから徹底しないといけないインフルエンザ予防対策です。
人も動物もワクチン接種で防げる感染症はいくつもあり、インフルエンザを予防するもっとも効果的な方法もワクチンです。

ワクチン接種とは、動物を飼養するなら当たり前に行なわなくてはいけないことの一つですが、その理由や重要性に不安や疑問を感じている飼い主さんも少なからずいらっしゃいます。

今回は愛玩動物救命士より、動物に携わる人間にとってもっとも聞きたくない単語の１つ「パルボウイルス感染症」を例にとって、いま一度ワクチン接種の意味を一緒に考えてみましょう。

パルボウイルス感染症　症状・特徴
パルボウイルス感染症は犬猫ともにかかる病気ですが、ここでは猫パルボウイルス感染症についてみていきましょう。
（犬パルボウイルス感染症は後述します）

猫パルボウイルスに感染すると、免疫系が損なわれる猫汎白血球減少症といった病気になります。
潜伏期間は７～１４日で、初期症状で表れるのが嘔吐（日に５～６回吐きます）、進行とともに吐く回数はさらに増加し、その後下痢を併発します。
発症後５日目あたりから血便になり多くは７日以内に死亡します。

ワクチン未接種の若い猫は、死亡率が高く（感染力が非常に強いので飼っている猫が全滅することもあり）、成猫でも感染しますが特に、子猫の死亡率は７５～９０％になるというデータもあります。

運良く回復した動物は治癒後、便尿に大量のウィルスを数週から数ヶ月にわたり排泄し、このウィルスによって感染がひろがっていくことになる、とてもやっかいな感染症です。

やっかいその①「感染経路」
感染した猫の糞便、ノミなど、ケージ、食器、フードそして被毛にいたるまでが感染経路となりえます。
かといって、「家の中で1頭だけで飼っているので大丈夫」と思うのは間違いで、外を出歩いた飼い主さんの靴底にウィルスが付いてきて感染することもありますので、油断できません。

やっかいその②「菌の強さ」
このウィルスは非常に強く、屋外・屋内を問わず通常の環境では最低でも３ヶ月～１年以上生存できる上に、通常の消毒薬、紫外線などは無効、熱湯をかけても感染力はなくならないのです。（アルコール、クレゾール、逆性石鹸などは効きません。６０℃で１時間加熱しても死滅しません。）

適切な消毒薬を適切な方法で使用することにより、感染拡大のリスクを減らすことが出来ますが、消毒だけで感染のリスクを排除することは非常に困難です。

予防対策は？
では、このやっかいな感染症から猫を守るにはどうしたらいいのか？
それは、「ワクチン接種」です。
この病気は、ワクチン未接種で免疫のない個体への感染率はほぼ100％といわれていますが、逆に、きちんとワクチンを接種していれば、防げる病気なのです。

また、このパルボという病気は「犬パルボウイルス感染症」という病気もあります。
犬パルボウイルスと、猫パルボウイルスは遺伝子的に近縁であるとされ、感染力の強さ、症状、致死率なども同様なら、ワクチンで予防できる点も同様です。
違いを挙げるとするならば、犬では１歳未満での発症率が高いのに比べ、猫ではどの年齢でも発症する点でしょうか。

ワクチンの接種の意義について
このように、「ワクチンで予防できる病気」なのにも関わらず、ワクチン接種による副作用ばかりを気にしてワクチンを接種させない飼い主が増えてきています。

確かにワクチン接種には副作用という問題がついてきます。実際に体調を崩した、容態が急変して亡くなったという例もあります。
しかし、その副作用を最小限に抑えるために、体調の変化の確認や、接種後の運動制限、シャンプー制限が言われているのです。

感染症は、一個体で終わることではなく、適切な対処ができないとどんどん蔓延していく怖い病気です。
ワクチン接種というのは、自分の犬猫を守る為だけでなく、他の犬猫をも守ることであることを認識し、飼い主の責任としてしっかりと行うようにしましょう。

もちろん、体調が思わしくない、高齢で体力が心配、持病があるなど様々な理由からワクチン接種が行えない子もいるでしょう。
しかし、その判断は飼い主が勝手に行うのではなく、獣医師としっかり話し合った上で判断することです。

この機会に、いま一度、ワクチン接種とはなんのためにするのかを考え直してみましょう。', 'https://www.pet-no-shikaku.com/info/9191', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A213', 'DOG', 'A', '【獣医師からの健康注意点】恐るべしマダニ。マダニによる新たなウィルス感染症発見！', '長引くコロナ禍、その間にペットとともに登山やキャンプに初めてチャレンジする方も多いのではないでしょうか。
長かった緊急事態宣言やまん延防止重点措置も解除され、待ちに待った秋の行楽シーズン、観光地に遊びにいくことを楽しみにしている方も多いでしょう。

そんな中、気になるニュースを目にしました。
なにかというと、マダニに関する新たな感染症が見つかったというのです。

以前にもSFTSというマダニを介した感染症の記事で軽く紹介したことがありますが、北海道で、マダニに咬まれたことが原因のウィルス感染症が新たに発見され、調査チームによって「エゾウィルス」と命名されたそうです。
しかも、２０１４年～２０２０年の間に少なくとも7名がこのウィルスに感染していたとのこと。

チームの調査では、２０１９年５月、山でマダニにかまれた札幌市に住む男性が３９度以上の発熱で一時入院、さらには２０２０年７月、同市内の男性がハイキング中にマダニのようなものにかまれ、やはり発熱。

他にも、血液中の白血球や血小板が減少したり、かまれた部分の周辺に強い痛みが続いたり、食欲不振といった症状を呈したことから、詳しく調べてみると、新たなウィルスに感染していることがわかったということでした。

今まで、SFTSは西日本を中心に感染が広がっていましたが、今年に入ってから静岡や千葉県内でも感染者が発生し、じわじわと感染地域が広がってきていたかと思いきや、北海道ではまた新たなウィルスが発見されたということになりますね。

厚生労働省担当者は「山に行く時などは、肌の露出の少ない服装を心がけてほしい」としています。
それに加え、やはりペットのダニ予防はしっかりと行ってほしいものです。

新しく発見されたエゾウィルスに関しては、まだペットから飼い主への感染は報告されていませんが、SFTSも最初はペットを介した感染は報告されていませんでした。
しかし、今では感染したペットから飼い主や獣医師などへ感染した例が報告されるようになっています。

また、ダニは意外と身近に潜んでいるものです。お散歩コースの草むらや庭にもいる可能性は大！です。もちろん都市部にだって普通にいます。
ダニは、吸血前はとても小さく、なかなか気づきにくいものです。しっかり事前の予防に努めましょう。', 'https://www.pet-no-shikaku.com/info/19351', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A214', 'DOG', 'A', 'コロナ禍によるペットブームで増える犬猫の分離不安', '昨年は、新型コロナウィルスの関係で家にいることが増え、犬や猫を飼う人が増えたそうです。
私の周辺にも、この機会に、と子犬や子猫をお迎えした人を見かけます。
しかし、緊急事態宣言の解除や外出自粛などの規制が緩んだり限定的になったりすることで、仕事などで外出することが増えてくると、それまでは見られなかった問題が起きるようになり、手放される犬や猫も増えています。
なぜこのようなことが起きているのでしょう？
飼育放棄という事態を回避するためにも、犬猫行動アナリストと犬猫飼養アドバイザーと考えてみましょう。

犬は「群生動物」であることへの理解不足
犬はもともと群れで生活することで安定を得る動物です。
在宅ワークなどが続いている分には、家族にとっても犬にとっても安定した環境を維持することは可能でしょう。
しかし、いざ在宅ワークから出勤に切り替わると、犬にとっては急に一人の時間が増え、暇を持て余してイタズラを始めてみたり、孤独に耐えきれなくなり吠え続けてみたり・・・。
分離不安とも言われる症状ですが、起きる問題は様々あり、解決法も1つではありません。

かといって、新たに犬を迎える、というのも簡単なことではありません。
犬同士の相性はもちろんのこと、もし災害が起きた際、複数頭を連れて逃げることが可能なのか、自分たちが病気やケガで思うように世話ができないときはどうしたらいいのか、などあらゆることを想定しなくてはいけません。

飼ってから「こうなるとは思わなかった・・・」、は無責任と言えるでしょう。
もし現在すでに分離不安の症状が見られ、早急な対応が必要と思われる場合には、獣医師やトレーナーに相談しましょう。
本やインターネットに書かれている情報が、その子に合うとは限りません。
誤った方法は状況を悪化させます。
信頼できる専門家にお願いし、もちろん「合わないな」と感じたら積極的にセカンドオピニオンも検討していきましょう。

最近の猫は留守番が苦手
猫はもともと単独行動の動物で、「家につく」と言われるくらい留守番が得意。
しかし、最近は孤独に耐えられない猫も多くいると聞きます。
いくら単独行動の動物であるとはいっても、飼い主が一緒にいれば、遊んでもらう時間が増え、おいしいおやつがもらえる機会が増えることを猫もわかっているのです。

だからこそ、外出自粛などで飼い主と一緒にいる時間が増え、楽しい思いをたくさん重ねた猫たちは、今になって飼い主がいない時間が増えることに不満を感じるのでしょう。

かくいう私の飼っている子も分離不安猫の1頭。
ちょうど昨年の緊急事態宣言の時に迎えることになった子なのですが、留守番が大嫌い！
出社が再開されると、朝はおもちゃを投げて追いかけている間に家を出ないとしがみついて離れないし、帰ってくると部屋の扉を開けようと必死になっている姿が硝子の向こうに映っています。
飼い主としては悶絶するくらい可愛いわけですが、本猫にしてみたらたまったものではないでしょう。

家の中に「ひとりの空間」を設ける
犬にしろ猫にしろ、孤独に慣らすことは必要です。
留守番はもちろんのこと、事故や病気のために入院が必要になったり、災害によって避難を余儀なくされたり、飼い主から引き離される場面というのは挙げればきりがありません。

そしてそのことに、飼い主も耐えられるようにしなければなりません。
心配で目が離せない、気になって何も手につかない、というのは実際に耳にする言葉です。

飼い主も犬猫たちも分離不安に陥っているのは、精神的に健全とは言えません。
1日に1度、それが難しい時には数日に1度、数分～数十分はお互いがひとりになる時間を設けてみるようにしましょう。

もちろん、犬や猫から目を離すわけですから、誤飲や誤食、事故などが起きないように、部屋を片付けたり、コードはコンセントなどから抜いて咬まれないように別の場所にしまったりといった配慮は忘れないようにしましょう。
さらには、気を紛らわせるためのおもちゃやおやつなどを用意し、飼い主の姿が見えないことに気がつかないようにすることも忘れずに！

飼い主はもちろん、犬や猫にとっても昨年から続く新型コロナウィルスの影響は大きなものです。
今、実際に飼い方に悩んでいる飼い主は、まずは専門家などに相談して、自分やその子にあった解決方法を見つけることから始めてみてはいかがしょうか。', 'https://www.pet-no-shikaku.com/info/17389', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A215', 'DOG', 'A', '日常のニュースから飼い主マナーを考え直す', '外で排泄させている犬の飼い主には、少し耳の痛いお話かもしれません。
しかし、このことが遠因となり、人が傷つく可能性があることを知っておきましょう。
犬猫飼養アドバイザーが最近のニュースから、飼い主の責任と散歩のマナーについて考え直してみようと思います。

原因は犬のおしっこ？信号機が腐食で倒壊
何の話かというと、「信号機倒壊の原因に‘犬の尿’」が潜んでいるというのです。
２０２１年２月、三重県鈴鹿市の交差点で、信号機の鉄柱が根元から折れる事故が起きました。
幸いけが人はいなかったものの、耐用年数５０年に対し、折れた鉄柱は設置から２３年しか経っていませんでした。
調べたところ、倒れた信号機の根元付近からは、同じ交差点にある別の信号機のおよそ４０倍、倒れた信号機の柱からは８倍近い尿素が検出されました。
また、今回倒れた信号機のそばは、犬の散歩コースだったことがその後の警察の調べで分かっています。

このことから、警察は「犬の尿に含まれる塩分などが原因で柱の腐食が通常より早く進んだ可能性が高い」とする調査結果をまとめるに至りました。
警察は、少しの尿であっても長い年月繰り返されることで公共の施設に大きな影響を与えてしまうため、犬の散歩の際は工夫してもらえれば、と話をしたそうですが、これを聞いた飼い主たちからは、「すぐに辞めさせるのは難しい」、「外で排泄させられないとするとどうすればいいのか」、といった困惑の声が上がったそうです。

もちろん、このような声に共感する飼い主は多いことでしょう。
しかし、過去にも耐用年数に満たないコンクリート製の電信柱が倒壊する原因となったり、今回のように信号機が倒壊したり、場合によっては死亡事故にもつながりかねない重大事象だということを、犬を飼っている人は理解しなければなりません。

飼い主のマナーとして外では排泄させない意識を持とう
一番の理想は、外での排泄はさせずに室内でさせてから散歩に出ること。
でもこれはすぐには難しいと思います。
今すぐにでもできることといえば、オスであればマナーベルトを、メスであればマナーオムツを装着して散歩に出かけることです。
水などで流している飼い主も多く見かけますが、あれは尿を広げているだけ。
さらには、路上に広がっているので知らない人は希釈された尿を踏んで歩いてしまう可能性すらあります。
「うちの子には無理」、「トレーニングが難しい」と諦める前に、様々なグッズも活用しながら、飼い主の責任として「犬の尿による倒壊事故」を起こさないよう努力していきませんか？', 'https://www.pet-no-shikaku.com/info/18456', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A216', 'DOG', 'A', '犬のトイレトレーニングとマナー', '新型コロナウイルスの感染流行の影響でペットを飼う人が増えました。感染拡大防止に伴う外出自粛により、自宅で過ごす時間が多くなり、ペットを求める人（家庭）が増えたからです。
本来であればしっかりと事前準備と事前学習をしてから犬猫を迎えてほしいものですが、衝動的に飼ってしまった人も多く、飼養方法の相談が増えているそうです。
なかでもトイレは覚えてもらわないと困ることの一つですので、今回は犬猫飼養アドバイザーより、犬のトイレトレーニングと周囲へのマナーについて、お話します。

トイレはペットシーツでするものと覚えさせる
長距離移動の中でも、新幹線や飛行機など、目的地までの時間が大体わかっていれば、乗る直前に排泄を済ませたり水を控えることで、排泄をある程度コントロールできますが、車での移動となるとそうはいきません。
渋滞に巻き込まれると、人間もトイレが心配になりますよね？
そんな時、ペットシーツでトイレをしてくれれば、車内であっても周囲を汚さずにトイレをさせることが可能です。
狭い車内でも、バックシートを倒してペットシーツを敷くことで、排泄場所を確保することができます。

しかしこれは、日頃から「トイレはペットシーツでするもの」と教えていないと、なかなか上手くいきません。
屋外でしか排泄をしたことがない犬は、突然ペットシーツを出されても「何これ？」なのです。
ですから、日頃から排泄はペットシーツでするようにトレーニングし、散歩はあくまでも散歩（排泄の時間ではない）として区別することから始めましょう。

トイレの場所決め
さて、室内にペットシーツを用意しても、思うようにその場所でしてくれないこともあるかと思います。
そのような場合は、まず、ペットシーツを敷いている場所を見直してみてください。出入り口に近い所や少し騒がしい場所に敷いてしまっていませんか？

どんな生き物でも、排泄中は無防備になってしまうため、そうした場所だと落ち着いてトイレができません。そのために違う場所で排泄してしまうことがあります。
一番良いのは犬が「トイレはここ！」と自分で決められることですが、それで飼い主の生活に支障が出てしまっては意味がありません。
なるべく静かな場所、犬が安心して排泄できる場所を探し出してあげるようにしましょう。

サークルと号令でトイレトレーニング実践
トイレの失敗を防ぐなら、サークルは欠かせません。
ペットシーツを敷くだけでは自由に動き回れるため、失敗も多くなります。
その点、サークルを使用すると、中でどれだけ動き回ってもサークルで区切られたエリアから外れることがないのでトイレの失敗も少なくなります。

ただし、トレーニングのし始めはサークル＝トイレと認識していないため、飼い主の誘導が必要です。
犬が床の匂いを嗅ぎだしたり、くるくる回りだしたり、そわそわし始めたら排泄のサインかも知れません。
そのサインを見逃さずに、サークルに誘導してあげましょう。

同時に、「ワン・ツー」や「トイレ・トイレ」「ちっ、ちっ」など号令をかけます。
号令と同時に排泄を促すことで、いずれわ犬の排泄をコントロールできるようになり、旅行中など「今してほしい！」という時に排泄をしてもらうことができるようになります。

失敗の予防は忘れずに
屋外でしかトイレをしない子は、サークル・ペットシーツ・号令を上手に使って、トイレトレーニングを行ってみてください。
加えて、トイレの失敗を防ぐ方法として、マナーバンドやオムツを使うこともあります。
特に、一緒に宿泊できるホテルやレストランなど、一般の方も多く利用するような場所では、トイレを失敗する可能性が少しでもあるならマナーバンドやオムツの利用をお薦めしています。
万が一失敗してしまったときに、一般の利用者の方々に嫌な思いをさせてしまうことを防ぐためです。

飼い主さんのなかには「いつもは失敗しないのに」と仰る方もいます。
しかし、その時その場にいた方々には「いつも」がわかるはずもありません。
犬にしても、慣れない場所で緊張してしまった、体調が悪いなどの理由から、排泄を失敗してしまう理由はいくらでも考えられます。

たった一度の失敗が、「だから犬はだめなんだ」という思いを抱かせてしまう要因になり得ることを頭に入れておきましょう。
その結果、マナーが悪いという理由で利用できなくなってしまっては元も子もありません。
トイレのマナーをしっかり守るのと同時に、少しの配慮でみんなが気持ち良く過ごせることを忘れないようにしましょう。', 'https://www.pet-no-shikaku.com/info/8570', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A217', 'DOG', 'A', '避難指示の一本化から、ペットを守るための行動を考える', '梅雨前線の影響で、関東、東海地方の太平洋側では昨日7月2日から3日にかけて記録的な大雨となっています。
神奈川県平塚市は3日朝、避難情報のうち最も危険度の高い警戒レベル５の「緊急安全確保」を発令し、5月20日の災害対策基本法の改正による大雨警戒レベル見直しから初発令となりました。
このことから、ペット災害危機管理士(R)より「避難指示の一本化」について改めてお話しようと思います。

「大雨警戒レベル」の細分化
大雨などの災害時に発表される避難情報が5段階となったきっかけとなった災害を覚えていますか？
そもそも、この避難情報である「大雨警戒レベル」が5段階表記されるようになったのは、２０１９年５月末から。
導入のきっかけは、平成最悪の水害と言われる、２０１８年７月の西日本豪雨です。
死者は２２０人を超えました。
なぜここまで甚大な被害になったかというと、自治体から避難勧告や避難指示などの情報が出てはいたものの、多くの人が避難せず、結果として犠牲者が増えてしまいました。
その理由について、専門家は当時、「気象庁や自治体の出す情報では、どのタイミングで避難したらいいのかよく分からず、実際の避難行動に必ずしも結びつかなかった」と指摘していました。
そのため、より詳細に避難のタイミングを分割したものが、「大雨警戒レベル」でした。
例えば、警戒レベル３の段階では避難準備の開始、警戒レベル４では緊急の避難指示や避難勧告が発令され、警戒レベル５では、すでに災害が発生しており、命を守ることを優先する、などが定められたのです。
しかし、5段階で運用した結果が的確な避難につながったか、というとそうでもありません。

避難勧告と避難指示
そもそも、避難勧告と避難指示にどんな違いがあったのか、皆さんはご存知でしょうか？
避難勧告とは、被害が懸念される地域の住民に対して、避難を促すために発令されるものが「避難勧告」です。
避難準備よりも緊急性が高く、人的被害の可能性がある状況で発令されるため、対象地域にいた場合は速やかな避難行動が強く推奨されます。
避難指示とは、いつ被害が起こるか分からない、もしくはすでに発災している状況下で発令されるものが「避難指示」です。
正確には、避難指示（緊急）と表記されることになっており、前述した2つと比較して緊急性が高いことを示しています。
避難が遅れれば命に関わるため、この段階で避難行動を取っていない場合は、直ちに避難しなければなりません。

このように記載しても、何が違うの？と迷ってしまいますよね。
簡単に説明すると、避難を促すものが「避難勧告」、今すぐ避難しなければいけないのが「避難指示（緊急）」だったわけです。

災害対策基本法の改正
しかし、この２つ、どちらも避難を促していることに違いはなく、すぐにでも避難を開始してほしいことも変わりありません。
であれば、一本化したほうが避難を開始する段階がよりわかりやすくなります。
そうした声をうけ、災害対策基本法を改正、自治体が発令する避難情報などを災害発生の切迫度に応じて５段階で示す大雨警戒レベルについて見直しをはかり、レベル３が「高齢者等避難」、レベル４が「避難指示」、レベル５が「緊急安全確保」にそれぞれ変更、2021年5月20日から新しい大雨警戒レベルが運用されることとなりました。

レベル３の「高齢者等避難」は、これまでの「避難準備」から対象をより明確にし、高齢者や介助が必要な人、子ども連れなど、避難に時間がかかる人に早めの避難を強く促します。
その他の人も、危険を感じたら自主的な避難を始める段階です。

もちろんペットを飼っている人もこの段階で避難を開始することが重要です。
レベル４は、これまで「避難勧告」と「避難指示（緊急）」がありましたが、「避難勧告」を廃止し、「避難指示」に一本化されます。
逃げ遅れをなくすために、レベル４の「避難指示」のうちに危険な場所にいる人は必ず避難することを周知徹底していく必要があるでしょう。
レベル5は、これまでの「災害発生情報」から、災害発生にかかわらず命の危険が迫っていることを知らせる「緊急安全確保」に変更されました。
この段階では、すでに安全な避難が出来ず、命が危険な状況になっているため、建物の２階以上に移動したり、崖から離れるなど、少しでも安全な場所で命を守る行動を取ることを念頭におきましょう。

ペットのために行動を起こす
とはいえ、こうして大雨警戒レベルが新たに設けられても、避難行動を起こさなければ意味はありません。
周囲の人たちと確認しあい、実際に「災害が起きるかもしれない」、という時点で声を掛け合って避難行動を開始することが重要です。
数人が避難し始めれば、周りも避難を開始します。
逆に、避難行動を始める人がいないと、周囲の人たちもなかなか腰をあげず、大変な事態を招きます。
私たちには、自分たちでは避難することができないペットという存在がいます。
そのペットたちのために率先して避難を開始することが、周囲の人たちの避難行動を促し、結果的に多くの人が安全なうちに避難することが出来るでしょう。
今まではペットがいるからこそ避難がしづらかったかも知れません。
しかし、自分たちの行動で多くの人が助かるとしたら、どうでしょうか？
避難することに消極的にならず、今年も起こるかもしれない災害に、そしてそれに巻き込まれるかもしれないことを想定して備えていきましょう。', 'https://www.pet-no-shikaku.com/info/17947', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A218', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.20「心の治療者としての動物」', '心の治療者としての動物
心理学者の河合隼雄は「人の夢にはよく動物が出てくる」と主張しました。夢は、その人が拒否したいもの（影）との再会の場とされます。
河合らは、夢に動物がいるのは、動物たちが“心の治療者”として人類の心の深い場所に普遍的に存在しているからである、と説きます。

もともと自分の心の深淵に棲んでいる動物が、ペットとの別離にともなう悲嘆によって活性化し、飼い主は夢に動物を見ます。
すると、飼い主は、別離したはずのペットとの再会を果たすことができ、一種の「赦し」の感覚を得ます。
これにより飼い主は、ペットとの別離における自分の責任の受容を開始することができるようになるのです。

臨床心理士の山本力らの研究の結論のとおり、悲嘆夢は
①喪失との直面
②別れのやり直し
③絆の結びなおし
④共生の継続
という４つの機能を持っています。

飼い主は悲嘆夢から覚めた時「自分が飼い主でよかったのだ」と感じ、そこまでに通過してきた無数の怒りや無力感のすべてに大切な意味があったことを、はじめて実感するのです。

また、ペットの姿、声、足音、臭いを感じる空想・幻想（幻視、幻聴、幻臭）は、別離後一週間程度で感じることが多いようです。
この空想・幻想の持つ効果も夢と同じです。飼い主は、別離してもペットとの関係性が喪われたわけではないことを理解するのです。

このように空想形成・幻想は、飼い主が受容にたどりつくための真に重要なプロセスです。
この体験が長期化する場合は、精神疾患の可能性がありますが、短期間ならば、それは、心の健康にとってとてもよい体験であるといえます。

それにしても、ペットとの別離が、じつは、自分の心の奥底に眠っている治療者としての動物との出会いにつながっているという理論そのものに温かなものを感じるのは、私だけでしょうか。


ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/17887', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B14', 'DOG', 'B', '新型コロナウィルスを「災害」と捉えて備える～もしも飼い主が感染してしまったら～Part②ペットを預ける場合', '3度目の緊急事態宣言下において、東京の新型コロナウィルス新規感染者数は5月4日までの7日間平均は前の週を上回り、増加傾向が続いています。
緊急事態宣言対象の都府県に限らずですが、誰が感染してもおかしくない状況なのは言うまでもありません。
自分が感染したときのことを想定できていますか？

もしも自分が感染してしまったときのことを想定し、ペットの生活を守るためにすべきことを、いまのうちに準備していくことが必要です。
これは災害に対する意識と同じです。

新型コロナウィルスの感染拡大は、今までにない状況に置かれた「非常事態」=「災害」と捉え、減災・防災に努め、出来ることは何か確認していきましょう。

もしも新型コロナウイルスに感染してしまったら
前回に引き続き、もし飼い主が一人暮らしで新型コロナウィルスに感染してしまった場合の、ペットたちの預ける場合とその時のお手入れについてです。
▼前回の記事（一人暮らしで自宅療養の場合のペットのお世話について）はコチラ
新型コロナウイルスを「災害」と捉えて備える～もしも飼い主が感染してしまったら～Part①自宅療養の場合


飼い主が新型コロナウィルスに感染してしまった場合のペットのお世話は、前回お話した通りです。
それに加えて、もし、預かってもらう場合には、やるべきことがあります。
それは、濃厚接触動物であるペットを預ける方法と、その子のシャンプーです。

ペットを預けるとき
まず、預ける方法ですが、一番は室内に入るのではなく、玄関先で預かってもらうのがいいでしょう。
迎えにきてもらう時間帯をあらかじめ決めておき、着く直前にペットをキャリーに入れて外に出しておきます。

この時、布製のバッグ等ではファスナーなどを開けたりして逃げ出す可能性もありますから、逃走防止をしっかりすること。
できればクレートの方が逃走しにくいこと、乗り物での移動も固定しやすい、消毒しやすい、といった面から、安全だと思われます。

預け先へ色々と持たせたい気持ちもわかりますが、必要最低限のフードや食器のみ、用意するようにしましょう。
敷き物やおもちゃなどを用意するということは、万が一それにウイルスがくっついているようであれば、預かり先を感染のリスクにさらすことと同意です。
ここはぐっと我慢です。

預かり先では着いたらまずシャンプー
次に、預かり先では施設に入れる前にシャンプーをする必要があります。
これは感染している飼い主さんがやっては意味のないものですから、預かり先の施設やお家に連れてきてからの作業となります。

海外では、屋外でのシャンプーを推奨しているようですが、日本、特に都市部ではほぼ不可能。
となると室内でシャンプーするしかありません。この場合、シャンプーした場所は準汚染ゾーンとなり、徹底した消毒と換気が必要ですから忘れずに！

ある獣医師が説いたマニュアルでは、シャンプーは通常のものでよいが、ドライヤーはなるべく避けた方が良いとのこと。
タオルドライだけではなかなか大変ですが、これもウィルスの拡散を防ぐために必要なこと。

他の災害では、一時的であれば水のいらないシャンプー等を使うこともありますが、今回は洗い流す、という意味がありますから、その違いは把握しておきましょう。

もちろん、皮膚の状態が悪い場合や、子犬、シニア犬などで長時間被毛が濡れていることで健康に影響が出そうな場合のみ、ドライヤーを手早く使って乾かしてあげましょう。

こういう手順は、動物病院やショップさんではすでに新型コロナウィルスへの対策として取り入れている施設もあるかもしれませんが、別居の家族や知り合いにお願いする、といった場合には、知らない可能性もありますから、知人にお願いすることを検討している方は、前もって話し合っておきましょう。', 'https://www.pet-no-shikaku.com/info/14097', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A219', 'DOG', 'A', '新型コロナウィルスを「災害」と捉えて備える～もしも飼い主が感染してしまったら～Part①自宅療養の場合', '3度目の緊急事態宣言下において、東京の新型コロナウィルス新規感染者数は5月4日までの7日間平均は前の週を上回り、増加傾向が続いています。
緊急事態宣言対象の都府県に限らずですが、誰が感染してもおかしくない状況なのは言うまでもありません。
自分が感染したときのことを想定できていますか？
もしも自分が感染してしまったとき、ペットの生活を守るためにすべきことを、いまのうちに準備していくことが必要です。
これは災害に対する意識と同じです。
新型コロナウィルスの感染拡大は、今までにない状況に置かれた「非常事態」=「災害」と捉え、減災・防災に努め、出来ることは何か確認していきましょう。

もしも新型コロナウィルスに感染してしまったら
残念なことに目に見えないウィルスが相手。
どんなに気をつけていても、感染してしまう可能性があることは否定できません。

では、実際に飼い主が新型コロナウィルスに感染してしまった場合、ペットはどうなるのでしょうか？
一人暮らしの飼い主で感染が発覚した場合についてみていきましょう。

自宅療法の場合
まず、自宅療養の場合、ペットへの濃厚接触を避けるため、お世話を最低限にします。
これは、ペットへの感染が疑われる例があること、とくに、猫の場合、咳などの症状が見られるとの報告もあることから、より注意が必要です。

また、症状が悪化し、自宅療養から入院措置に切り替わる際、ペットを預けるにしろ、誰かにお世話を頼むにしろ、濃厚接触動物であるペットを介して感染が広がるリスクを低くするためでもあります。

「最低限のお世話は何か？」
というと、ごはんとお水、排泄です。

ただし、ここで問題になるのは「症状がどの程度のものなのか。」ということです。
無症状の感染者はさておき、軽症と呼ばれる患者でも40℃近い高熱が続くということは、ごはん、お水、排泄をさせるのも片づけるのも一筋縄ではいかないでしょう。
特に外でしか排泄できないという犬の場合、感染がわかっているにも関わらず外に行かなくてはいけないという事態を招く恐れもあるわけです。

このような場合にできることは、

ごはんの用意は一日1回、1日の全量を一度に与えるか、タイマーで蓋が開くタイプのフード容器を用意する。
水は、受け皿の水量が一定以下になると自動で水が追加されるタイプの水飲み容器を用意する。
ペットボトルタイプにしておくと、水の量が調整しやすい。
排泄は室内で、失敗が怖いときにはサークルを用意するか、部屋全体にペットシーツを敷くことで対処。
足をあげてしてしまうタイプの子用として、広げたペットシーツの真ん中に水を入れたペットボトルを置き、そのボトルをペットシーツで巻くようにすると良い。
といった対処ができます。
最低限のお世話を最低限の体力で行うには、これが限度です。

もちろんお世話ができそうにない場合には、ペットを預ける場所、もしくは誰かにお世話をしに来てもらうこと、を考えなくてはいけません。
動物病院、もしくはショップさんにお願いする場合には、必ず事前に連絡してください。
各病院、ショップでも今回の新型コロナウィルスに対するマニュアルを作っていらっしゃる施設があり、感染が確認された飼い主からお預かりする場合はどのような手順をとるのか決められている場合がありますから、それに従いましょう。

友人やシッターさんに来てもらいお世話をしてもらう場合には、絶対に接触しないこと、が重要です。
海外では、お世話をする人は完全防護用具を身につけること、とされていますが、今の日本では難しいと思います。
ですから、お世話は短時間で済ませ、やむを得ずペットの体に接触する場合には、可能な限りゴム手袋をしてもらうなど、最大限の警戒態勢で臨みましょう。

もちろん、一人暮らしの飼い主は他の災害においても同居している人がいる場合とは異なる大変さをはらんでいます。
////////////////////
「自分になにかあったら」を常に考えて、すぐに頼れる人、場所を見つけておくこと。
////////////////////
これも、ペットを守るうえでとても大切なことではないでしょうか。

 

次回も続けて「飼い主が新型コロナウイルスに感染してしまった場合」について見ていきます。

▼新型コロナウイルスを「災害」と捉えて備える～もしも飼い主が感染してしまったら～Part②ペットを預ける場合
濃厚接触動物であるペットを預ける方法と、その時のお手入れ（シャンプー）について', 'https://www.pet-no-shikaku.com/info/14049', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ C0', 'DOG', 'C', 'コロナ禍のおうち時間の愛犬の運動不足解消法', '対象地域が限定的とはいえ3度目の緊急事態宣言やまん延防止等重点措置の発令によって、ドッグランや大きい公園など、愛犬との外出をためらう飼い主さんも多いのでは？
犬たちの健康維持やストレス解消のため、日々お散歩には出てると思いますが、普段から運動量の多い子ではお散歩だけでは物足りないこともあると思います。

かといって、災害時やこのコロナのような異常事態時に出歩くことは、犬はもちろん飼い主さんにとっても危険が伴います。
健康維持やストレス解消のための散歩や外出によって自身を危険にさらしてしまっては本末転倒。
そこで、数日間室内で過ごしても楽しめる方法を、SAE公認家庭犬訓練士からご紹介します。

①嗅覚を使って宝物探し
犬たちの優れた嗅覚を使ってごはんやおやつを探させます。
隠すところはまずはわかりやすく、愛犬がよく休む場所の敷物の下など。そこから棚の下、本棚の隙間など、難易度を上げていきます。
ただし、完全に隠し過ぎると諦めてしまう場合がありますから、ある程度は見つけやすくしてあげましょう。

②廊下があるお宅では、廊下を使ってウィーピングポール（スラローム）
ウィーピングポール（スラローム）とは、立てたポールの間をくねくねと歩くドッグスポーツ競技の1つです。
これを、ご自宅で行うことができます。

やり方は、ポールを用意できなくても、飼い主さんの足の間を左右にくぐらせていきます。
最初はおやつを使って右、左と誘導してくぐらせます。
目標は、誘導がなくても左右にくぐっていけるようにすること。
外に出られない分、廊下を利用して体を動かしていくわけです。

また、今すぐは無理でも、ラップやホイルの芯、トイレットペーパーの芯をとっておいて、数本たまったら段ボールを細長く切って、そこに倒れないように固定すればポールを手作りでき、足の代わりにくぐらせます対象地域が限定的とはいえ3度目の緊急事態宣言やまん延防止等重点措置の発令によって、ドッグランや大きい公園など、愛犬との外出をためらう飼い主さんも多いのでは？
犬たちの健康維持やストレス解消のため、日々お散歩には出てると思いますが、普段から運動量の多い子ではお散歩だけでは物足りないこともあると思います。

かといって、災害時やこのコロナのような異常事態時に出歩くことは、犬はもちろん飼い主さんにとっても危険が伴います。
健康維持やストレス解消のための散歩や外出によって自身を危険にさらしてしまっては本末転倒。
そこで、数日間室内で過ごしても楽しめる方法を、SAE公認家庭犬訓練士からご紹介します。

①嗅覚を使って宝物探し
犬たちの優れた嗅覚を使ってごはんやおやつを探させます。
隠すところはまずはわかりやすく、愛犬がよく休む場所の敷物の下など。そこから棚の下、本棚の隙間など、難易度を上げていきます。
ただし、完全に隠し過ぎると諦めてしまう場合がありますから、ある程度は見つけやすくしてあげましょう。

②廊下があるお宅では、廊下を使ってウィーピングポール（スラローム）
ウィーピングポール（スラローム）とは、立てたポールの間をくねくねと歩くドッグスポーツ競技の1つです。
これを、ご自宅で行うことができます。

やり方は、ポールを用意できなくても、飼い主さんの足の間を左右にくぐらせていきます。
最初はおやつを使って右、左と誘導してくぐらせます。
目標は、誘導がなくても左右にくぐっていけるようにすること。
外に出られない分、廊下を利用して体を動かしていくわけです。

また、今すぐは無理でも、ラップやホイルの芯、トイレットペーパーの芯をとっておいて、数本たまったら段ボールを細長く切って、そこに倒れないように固定すればポールを手作りでき、足の代わりにくぐらせます。



③廊下がないお宅は室内でジャンプ競技に挑戦！
単身者用のアパートやマンションでは、室内廊下がないお部屋も多いかもしれません。
そんなときは、室内で足飛び、腕飛びに挑戦してみてはいかがでしょうか？

まずは教えやすい足飛びから。
立った状態でも座った状態でもいいので、飼い主さんが足を前方に少しあげて、そこを愛犬に飛ばせます。上手に飛べたら徐々に高さを上げていきます。

前方で飛ぶことができるようになったら、今度は足を後ろ側にあげます。
立っているのが難しいときは、壁などを利用してふらついたり倒れたりしないよう気をつけてください。

腕飛びは、まずはどちらかの腕を差し出して飛ばせます。
上手に飛べるようになったら、もう片方の腕を上から覆いかぶせるようにし、腕で輪を作るようにします。最初から完全な輪にすると誘導が難しいので、徐々に輪を作っていきます。

④いす、ドーム型のキャリーを使ってトンネルくぐり
最後に紹介するのはトンネルくぐりです。
いす、ドーム型のキャリーはくぐって遊ぶにはちょうどいいものです。

ちなみに、通り抜ける先に、タオルをガムテープなどで張っておくと難易度が上がります。
キャリーの場合は、くぐらせたあと飛べ、という指示でキャリーの上を飛ばせるのも楽しいと思います。

 

このように、室内にあるものを利用して、外に出なくても一緒に体を動かし、楽しむ方法は様々です。
もちろんこうして遊ぶほかに、室内でトイレができるようにトレーニングしておく必要もあります。
絶対に外に出なくてはいけない、のではなく、数日間室内だけで過ごす必要性が生じる可能性を考慮して、その可能性のために日頃から備えておくことが重要です。

 
', 'https://www.pet-no-shikaku.com/info/14074', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A220', 'DOG', 'A', '新型コロナウィルスを踏まえての新たな防災準備②', 'GW最中の5月1日、宮城県で震度5強の地震があり、大きな被害は無かったものの、仙台市内で水道管破損や東北新幹線の運転見合わせなど、影響が残りました。
いまだ日本各地で新型コロナ新規感染者数が増加しているなか、自然災害も待ってはくれません。
新型コロナの登場により、自然災害に対して防災のあり方も考えを改めないといけない局面を迎えています。
なかでも、災害から安全を守るための避難所で、三密回避やソーシャルディスタンス確保をはじめとする様々な課題が浮き彫りになっています。

前回の記事ではペット災害危機管理士(R)が新型コロナウィルスを意識して、避難所などで気をつけることをご紹介しましたが、今回は「分散避難」や「車中避難」についてご紹介します。

▼前回の記事はこちら
【ワンポイントアドバイス】新型コロナウィルスを踏まえての新たな防災準備①～避難所での感染リスクを下げる方法と持っていくもの～


分散避難とは？
今までは、災害が起こりそうなとき、起こった時には自治体などが定める避難所に避難していたと思います。
しかし、新型コロナウィルスが猛威を振るう中、今までのように「避難所」に多くの人が密集すると、感染が拡大するリスクがあります。
そのため、「避難所」への避難以外にも、「親戚・知人宅」「ホテル」「在宅避難」「車中避難」などさまざまな避難先に、地域の人たちが分散して避難することが求められるようになります。
実際に、民間会社が社屋の一部を避難所として利用できたり、ホテルを避難所として利用できるように、少しずつですが、対応が進んできています。
ただし、通常の避難所と同じように、ペットを同伴できるかどうかは事前の確認が必要です。

車中避難の注意点
今までも、地震や水害で避難を余儀なくされた時に、車中避難を選択した被災者が多くいます。
今一度、車中避難の注意点を確認しましょう。

車中避難で最も注意が必要なのは、エコノミークラス症候群です。
長時間座っていたり、車中泊を続けていると、足や下半身などにできた血液のかたまり（血栓）が、血流に乗って肺の血管（肺動脈）につまり、胸の痛み・呼吸困難・循環不全などをきたし、場合によっては死に至る恐ろしい病気です。
そのため、車中避難をする場合には、車内での姿勢に気をつけましょう。

また、新型コロナウィルスでは、心筋梗塞や脳梗塞といった命に直結する病気を引き起こす可能性も示唆されており、エコノミークラス症候群とともに注意する必要があります。

車中避難は誰にもでも勧められるものではないと言われています。
例えば、

65歳以上の方（肺炎にもなりやすいのでより注意！）
持病をお持ちの方
半年以内に入院、手術、出産した方
妊娠中の方
運動能力に衰えのある方
新型コロナウィルスに感染したことがある方や濃厚接触者の方たち
これらの方たちは、通常より血栓ができやすいといった問題があるので、避けた方が良いそうです。

ペットを飼われている方の中には、最初から車中避難を選択している方も多いのですが、上記に該当する方は、見直した方が良いかも知れません。
いくらペットのために車中避難を選択しても、それで飼い主が健康を害し、入院や最悪お亡くなりになった場合、残されたペットたちはどうなるでしょうか。

コロナ禍のいまに限らず、災害は予測できず、当初考えていた避難方法が選べない場合もあります。
行政が管理する避難所、分散避難先、車中避難、在宅避難など、様々な避難先を検討し、飼い主とペットが安全に、そして健康に過ごせる方法を、今のうちに検討しておきましょう。

実際に、自治体などは、新型コロナウィルスにおける避難対策をすでに検討、運用を始めています。
その中において、新型コロナウィルスに気をつけながらペットと一緒に避難する難しさ、ということが出てくるかもしれません。

「いまコロナが大変だから」などと、災害は空気を読んではくれません。災害が起きてから後悔することがないよう、心構えと準備をしておきましょう！', 'https://www.pet-no-shikaku.com/info/14416', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A221', 'DOG', 'A', '新型コロナウィルスを踏まえての新たな防災準備①', 'GW最中の5月1日、宮城県で震度5強の地震があり、大きな被害は無かったものの、仙台市内で水道管破損や東北新幹線の運転見合わせなど、影響が残りました。
いまだ日本各地で新型コロナ新規感染者数が増加しているなか、自然災害も待ってはくれません。
新型コロナの登場により、自然災害に対して防災のあり方も考えを改めないといけない局面を迎えています。
なかでも、災害から安全を守るための避難所で、三密回避やソーシャルディスタンス確保をはじめとする様々な課題が浮き彫りになっています。
自分たちで出来ることは何か？ペット災害危機管理士(R)と、避難所での感染リスクを下げる方法と、持っていくものを確認してみましょう。

避難所で新型コロナウィルスへの感染リスクを下げるには
避難所への避難を余儀なくされた場合であっても、新型コロナウィルスへの感染リスクを最小限にとどめたいものですよね。
そうした場合、とくに気を付けた方がいいのは
●トイレ
●お風呂や脱衣所
●食事の配給の列
●床
だそうです。

トイレや食事配給の列などは、人が密集しやすい場所として分かりやすいし、避けようと思えば避けることもできますが、床、というのはなぜなのでしょう。

ある調べで、感染者のくしゃみなどによりウィルスが含まれた飛沫が床に飛び散り、体育館などの表面では数時間ウィルスが生存できることが判明したそうです。
そうして床に落ちたウィルスは、空気の動きやほこりなどと一緒に床上約20cmほどまで舞い上がるそうです。
そのため、こまめな掃除が求められますが、実際に避難所で生活するとわかりますが、こまめな掃除は夢のまた夢。必要なことはわかりますが、状況がそれを許しません。

対応としては、段ボールベッドなど高さのある資材を用いた避難所生活が望ましいですが、それすら無理なときは、持参した荷物や段ボールなどで少しでも他の人との距離を取るように配慮しましょう。

感染予防として持っていくもの
まず、体温計とマスク、アルコール消毒などを用意しましょう。
そして
●ウィルスを持ち込まないための上履き
●手拭き用としてキッチンペーパー
●ウィルスが付着しているかもしれないティッシュや手を拭いたゴミを捨てるためのごみ袋（小さめのものを用意し、こまめに捨てましょう）

暑い時期であればうちわや小型扇風機、ハンディファンなどもあると便利です。
もちろん寒い時期であれば防寒具は忘れずに！
防寒具は避難所にももちろんあるとは思いますが、1人ひとりで用意し持っていけば、使いまわしによる感染拡大を防ぐことができます。

これまではペットと一緒の避難生活をどのように送るか、が求められてきましたが、今後は新型コロナウィルスと向き合いながら、どのようにペットとの避難生活を維持していくか、が重要となります。

次回は、分散避難と車中避難についての注意点などをまとめてご紹介します。コロナ禍における避難準備を見直す際に参考にしてみてください。

▼次の記事はこちら
【ワンポイントアドバイス】新型コロナウィルスを踏まえての新たな防災準備②～分散避難と車中避難～


 
', 'https://www.pet-no-shikaku.com/info/14362', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A222', 'DOG', 'A', '【獣医師からの健康注意点】コロナ禍も影響？ペットの肥満と病気の話', '新型コロナウィルスの感染拡大による外出自粛の影響で、「コロナ太り」に悩む人が増えているという話をよく聞きます。
しかしそれは人間に限った話ではないようです。
昨年から、ペットの肥満についてのお悩みが増えました。
「コロナ禍で在宅時間が増えたせいか、ついおやつを与えすぎてしまったようで、愛犬が太ってしまった」
「外出自粛を気にするあまり、散歩時間が短くなって愛犬の運動不足が心配。少し丸くなったような・・・」
という声が寄せられています。

「肥満」は人間だけでなく、ペットにとっても問題。
ペットは自分で食事や運動をコントロールできませんから、ペットを愛するあまり太らせてしまわないように、かわいいペットにいつまでも健康でいてもらうために、飼い主さんが知識を持つことが重要です。


内臓も骨も大変！
人もペットも肥満になると、心臓の病気、呼吸困難、糖尿病、ヒザの痛み、関節の炎症、尿結石症など、いろいろな病気にかかりやすくなります。
なぜそうなるのか、からくりを少し説明しましょう。

心臓
体重が増えると、いろいろな動作に、より多くのエネルギーが必要になります。
より多くの血液を送り出そうとがんばった心臓は、大きくなってしまいます。
また、いわゆる「ドロドロ血」になって、動脈硬化を起こし、血液の通り道が狭くなったり、血管の壁が硬くなったりします。
すると糖尿病や膵炎などにかかりやすくなりますし、心不全や心筋梗塞にもなります。
呼吸
肺も一生懸命、酸素を取り込もうとしますが、胸の容積は肋骨があるのでほとんど変わりません。
しかも心臓が大きくなった分、肺は十分に膨らめませんから、肺は一層大変になります。
関節
重くなった体を支える股関節、膝関節にも負担がかかります。
筋肉や骨、靭帯などの骨格も、体重が限度を超えてしまうと、切れたり折れたり、痛めたりします。
痛めて炎症の起こった靭帯や腱をかばって歩くと、背骨、特に腰を痛めます。
排泄
猫は、去勢手術後に太ってしまった結果、尿結石による膀胱炎や尿閉塞や腎不全、尿毒症が多くみられます。
悪化すると死亡してしまうことも少なくありません。
なぜ体重が増える？
原因は一つではありません。

食事の量や回数が多い
トッピングも多すぎれば、カロリーの摂り過ぎになります。
おやつを少し、飼い主さんの食事を少しその「少し」も積み重なれば太る原因です。
運動
室内で飼われている犬猫は、そもそも運動不足であるうえに、満足な食事が与えられて、いつでも寝ていたら太りますよね。
太れば運動も億劫になるし、足腰に負担がかかるのでさらに運動量が減って痩せられないという悪循環に。
特に猫は、飼い主さんと散歩をすることは難しいでしょうから、より肥満になって解消できないケースが目立ちます。
避妊去勢手術の影響
最近は、子犬子猫のうちの早い時期に去勢手術や避妊手術をすることで、太りやすい体質になることも多いです。
特にオスの去勢手術を行った場合に顕著かもしれません。
ペットフード選びの４つのポイント
今、ペットフードは、種類がとても豊富で迷うことでしょう。
そこで、ペットフードを選ぶ飼い主さんのために、ポイントを4つ紹介します。

ペットがよく食べてくれること。
愛犬愛猫の食いつきが良く、毎食きちんと食べてくれるのは重要ですし、飼い主さんも安心できます。
病気にならないこと。
市販のペットフードで病気になるペットは少なからずいます。
ペットフードの保存には湿度や温度、雑菌の混入を避けることが重要ですが、そのペットフードに含まれている保存料や添加物、また食材自体に反応してしまう子がいます。
アレルギーの皮膚炎、内臓の病気、軟便、おしっこに石が混じるなどが見られる場合は、ペットフードの変更が必要です。動物病院を受診してアドバイスを守ってください。
良い便をし、皮膚や被毛、健康状態が良いこと。
それが最高です。
飼い主さんが与えやすいこと。
毎日のことなので用意に手間がかかるのは大変です。
また値段も大切ですが、あまりにも安価なものは避けたほうが良いでしょう。無理なく続けられるフードを選択してください。
最近はペットも長生きになり、老齢による病気も目立っています。ペットの年齢に合ったフードを選ぶことも大切です。
肥満対策フードは獣医師に相談を
肥満だからと無理なダイエットをすると、体重は減りますが、体内の水分や筋肉、骨が先に減って、脂肪は残ってしまいます。
その結果、脱水や貧血、栄養不足で毛艶のない病的な身体になってしまいます。
また、いきなり分量を減らされると、最初は我慢できても、ゴミを漁ったり、人の食べているものを欲しがったりするようになるペットもいます。
肥満対策のフードは、体に付いた余分な脂肪を減らし、筋肉量や骨密度を維持しながら、健康的に痩せていくことが目標です。
動物病院で購入できますから相談してください。

 

最近は、手作りフード・手作りごはんに関心を持つ飼い主さんが増えています。
手作りフードは添加物を避けアレルギーの改善などのメリットがありますが、正しい栄養の知識をもって実践しないと栄養が偏ったり、摂取量に過不足が生じる可能性があります。

また、ペットが手作りフードに慣れてしまい市販のフードを口にしなくなってしまうと、入院やペットホテルに預ける必要がある場合などに何も食べないという事態になってしまいます。
市販のペットフードと手作りフードを上手く使い分け、飼い主さんも愛犬愛猫もストレスの無い食生活を続けて健全に過ごしましょう。', 'https://www.pet-no-shikaku.com/info/4665', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A223', 'DOG', 'A', '新型コロナウィルスとペットの健康の因果関係', '新型コロナウィルス流行の影響で、犬や猫といったペットを飼う人が増えました。
自粛で家にいることが多くなったことが要因かどうかは確かではありませんが、実際問題としてこの自粛中にペットを飼った家庭には、ある傾向が見られるそうです。
犬猫行動アナリストと犬猫飼養アドバイザーが解説します。

犬は不安が行動に現れる
新型コロナウィルスの自粛中に犬を飼った家庭に見られる傾向、それは飼い主と飼い犬に見られる「共依存状態」です。
共依存とは特定の相手との関係に依存しすぎる状態のことを指します。
犬の場合、「分離不安」という言葉で表されることもあります。
飼い主に依存しすぎて、姿が見えないと落ち着きをなくし、鳴き続けたり、吠え続けたり、部屋の中を荒らしてみたりと、現れる行動は様々ですが、結局は「飼い主がいないと不安でしようがない！」という状態です。
コロナによる自粛によって必然的に一緒にいることが増えたことで、留守番を経験することが少ないまま、自粛から徐々に普段の生活に戻り始めたために急に独りを経験することになり、その不安が行動に現れているのです。

飼い主も愛犬を心配し過ぎる傾向に
犬の分離不安だけであれば、今までもごく普通にあったことです。
しかし今は、飼い主も

家に残してきた犬が心配で仕事が手につかない！
買い物に集中できない！
犬が心配で外出できない！
といった状況になっているというのです。

今はペットカメラなどで外出先から愛犬の様子を確認できる環境が整っているものの、いざ確認して問題を起こしていたとして、その対応を誰かに頼める状況にあるでしょうか？
ただペットカメラを設置しただけではより心配事が増えるだけ。ペットカメラを設置する場合には、必ず緊急時の対応まで考えて用意しておくことをお勧めします。

猫ではストレスから発病するケースが
犬では分離不安とともに飼い主にも影響が出ている共依存状態が見られ、猫では急性の膀胱炎や腎臓病が見られるようになったそうです。
これも、自粛が原因と言えます。
いつもは会社や学校に行っている飼い主が在宅ワークやオンライン授業により家にいるようになり、猫のストレスが倍増。そのため、膀胱炎や腎臓病を発症してしまったというのです。
この病気は命にも関わりますから、どこかいつもと様子が違った時には、すぐにでも動物病院へ連絡しましょう。

自粛生活中は猫のストレス緩和に気を配りましょう
変異株の拡大により全国的に感染者数の増加が止まらない今、3度目の緊急事態宣言が都道府県単位で発令され、まん延防止重点措置により市区町村単位で外出自粛が呼びかけられていたりするなか、だからといって猫の健康のために飼い主が外出し、自分の健康を危険にさらすわけにもいきません。
このようなときは、自宅の中で猫が独りになれる場所、時間を意識的に作ってあげる必要があります。

特に子どもがいる家庭では、子どもたちも外に出られないストレスなどから大きな声を出しやすくなったり、大きな音を立てながら部屋中を駆け回ることもあるでしょう。
しかしそれも猫にとってはストレスを感じる一因となります。
それを防ぐ意味でも、騒いでいい時間と静かにする時間をしっかり区切ったうえで、なぜ静かにする必要があるのかを子どもがわかるようにきちんと説明すると、猫への理解がもっと進むことでしょう。
親も、子どもも、猫も、それぞれの時間と空間をきちんと確保しながら、健康的にこの新型コロナウィルスを乗り切っていきましょう。
', 'https://www.pet-no-shikaku.com/info/15036', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A224', 'DOG', 'A', 'ペットたちの様子が変？新型コロナウィルスの意外な影響', '変異株の登場から、さらに拡大が止まらない新型コロナウィルス。
4都府県の3回目の緊急事態宣言発令に加え、近隣県も対策強化を図るなど、生活や行動への制限や抑制を求められています。
都度、要請内容に異なる点があるとはいえ、緊急事態宣言の発令は、私たちの生活へ少なくない影響をもたらしています。
そのことが、犬や猫をはじめとしたペットたちに思わぬ影響を与えている可能性があります。愛玩動物救命士の目からお話させて頂きます。

休校や外出自粛はペットにもストレス？
というのも、以前、知人の獣医師から、こんな話をされました。

/////////////////////////////
最初の緊急事態宣言で子どもたちの学校で休校が決まった後、いつもいない時間帯に子どもたちが家にいることで、ペットのウサギがストレスを感じているみたい。
最初の数日間はそんなでもなかったのに、ふと気付くといつもイライラしているし、通常よりも頻繁に子どもたちがおやつとかをあげているから、太ってしまったようで・・・。
/////////////////////////////
と飼い主さんから相談されたというのです。

確かに、休日や年に数回長期休みがあるとはいえ、子どもたちがずっと家の中にいる、という状況はなかなかないものです。
それが、学校は休みなものの新型コロナウイルスの影響で外に遊びに行くことも悩ましく、そうなるとペットたちもいつもとは違う空気にストレスを感じている可能性はあります。

私たちには状況がわかりますから対処のしようはいくらでもありますが、ペットたちにはわかりません。
いつもはいない時間帯、日数、家族が家に一緒にいる。
これは人間からしてみると「いつもは一緒にいれられないからこの機会にたくさん遊んであげよう」という考えになるかもしれませんが、個体によってはそんな状況を受け容れられない場合もあります。

ペットたちにしてみたら「なんでいつもいるの？ゆっくり休ませてよ！！」と思ってしまい、食欲不振に消化不良による下痢、もしくはイライラして怒りやすくなる、ストレス発散のために自分の毛を毟る、足先などを舐め続けて出血してしまったりと、様々な問題を引き起こしかねません。

新型コロナウィルスとの生活はいつまで続くかわかりませんが、もし、すでにそのような症状がペットたちに見られる場合には、そっとしておく時間をいつもより意識して取ってあげましょう。
まだ症状が見られない子たちであっても、油断は禁物です。
前述したように、いつもよりおやつをもらう機会が増えている可能性がありますから、便の状態や体重の変化にも気を配るようにしましょう。
', 'https://www.pet-no-shikaku.com/info/13809', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A225', 'DOG', 'A', 'ペットとともに災害を乗り越える準備をしよう', '「【ワンポイントアドバイス】日本における災害の傾向について」では、日本における災害の傾向について整理しました。
今回は、ペットとともに災害を乗り越えるための防災準備についてお話します。

避難に備える
災害時、近くの避難所へ一時的に避難する場合もあるかと思います。
その時にはぜひペットも一緒に連れて行ってください。
環境省は、災害発生時にはペットを連れた同行避難を推奨しています。
ただし、避難所側が必ずペットを受け入れてくれるとは限りませんし、避難所によってはペット受け入れの準備をしていない場合もあります。
避難してきた他の方々に迷惑をかけないように、日頃のしつけはもちろん、ペットフードや水、薬など必要なものは飼い主が用意し、避難グッズに含めておきましょう。
用意する量は5日分から7日分が目安です。

救助に備える
被災して救助を待つ場合に備えて、ペットを運ぶためのバッグやクレートを用意しましょう。
救助のときに安全に運べないペットは、飼い主と一緒に救助できない場合があります。
日頃からバッグやクレートに慣れさせて、ペットも安全に救助を受けられるようにしましょう。

▼クレートトレーニング方法はこちらをチェック！
【ワンポイントアドバイス】犬猫に覚えてほしいトレーニング～移動や災害時にも役立つクレートトレーニング～
この記事を読む

離れ離れに備える
災害時、ペットは脱走の恐れもあります。
離れ離れになっても後で再会できるように、ペットの身元が分かる鑑札や名札は日頃から身につけさせておきましょう。
皮下に装着するマイクロチップであれば脱落の恐れがなく、保健所などでも身元確認ができるようになるため再会できる可能性が高くなります。
マイクロチップについては動物病院でご相談ください。

▼日本で起こる災害に関してはこちら
●ペット災害危機管理士（R）が解説！日本における災害の傾向について
この記事を読む
', 'https://www.pet-no-shikaku.com/info/9050', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A226', 'DOG', 'A', 'ペットの「かわいい」を残して飼い主の心の整理に役立てよう', '家族の一員でもある犬や猫をはじめとしたペットたちは、多くが飼い主よりも短い生を生きています。
生前の愛着が強いほど、失った時の悲しみも計り知れないものとなります。
心身の調子を崩したり、何年も喪失に苦しんだりと、人によって様々ですが、あらかじめ別離後のことを考えることで、失った悲しみや喪失感を軽減できる可能性もあります。
そこで今回はペットロスケアマネージャーが、別離後のことも考えたケアアイテムとして「写真」をご紹介します。

飼い主が撮る写真が一番かわいい！
日頃、ペットの可愛らしい表情や面白い動作に反応し写真や動画を撮る飼い主は非常に多いでしょう。
特別な日に、飼い主もペットも一緒におしゃれをして、プロの人に特別な写真を撮ってもらうことももちろんいいのですが、やはり、何気ない瞬間を撮ることができるのは、いつも一緒にいる飼い主です。
それが、他人から見た時には「ぶさいくだなぁ」とか、「ピントあってないよ」と思われるような写真であっても、写真を通してその子の可愛らしさを思い浮かべることができればいいのです。

写真が上手に取れない！☆ペットがカメラを見てくれない編☆
スマホやカメラを向けるとそっぽを向いたり、どこかにいってしまったりする子がいます。
よく言われるのが、「カメラのレンズが苦手」ということです。
犬や猫は、興奮状態にあると瞳孔が開き真ん丸な目になりますよね？
その目の状態と、カメラのレンズがよく似ていて、ケンカを売られているように感じたり、目を反らしたい衝動にかられてしまうというのです。

また、レンズに反射する光やフラッシュ、シャッター音などを嫌がる場合もあります。
まずは、おやつなどを利用して、レンズを見たらご褒美をあげる、レンズを見たら声をかけて褒めてあげるなど、慣らすトレーニングを始めてみてください。

写真が上手に取れない！☆飼い主の技量に問題がある編☆
もし、手ブレやピントが上手に合わないなど、飼い主の技量が不安！という場合もありますよね。
手ブレ補正は、「ペットの目線まで姿勢を下げる」ことで解消できます。
例えばクッションや床などで可愛い姿勢をしている子を撮影する場合には、自分も床などに座るか腹ばいになるか、それに近い姿勢を取ります。
そうすることで、腕を固定することができ、手ブレを防止することが可能です。

また、ピントに関しては、ペットの目や鼻などに合わせるより、目の少し上付近や、額に合わせた方が合いやすいです。
他にも様々上手に撮影する方法はありますので、自分にあう方法を調べるのも楽しいかも知れません。

アルバムやスクラップブックを作成する
生前から撮りためた写真は、アルバムやスクラップブックで保管すると、写真の整理だけでなく気持ちの整理の際にも役立ちます。
一枚一枚厳選した写真を並べて、様々なことを思い出しながら作成することで、思い出の整理もでき、完成したものを周囲の人に見てもらうことで、可愛いペットの記憶を共有することもできます。
実際のグリーフケア（※）でも実践されることの多い手法ですが、生前から定期的に行うことで、「自分より早く逝ってしまう」事実を受け入れやすくなります。

（※）グリーフは日本語で「悲嘆」を意味します。グリーフケアは悲しみの中にある人をサポートすること。

動画や、可愛くおめかしした姿を残すことも大切ですが、何気ない日常を撮影し、残すことができるのも写真の良い所だと思います。
撮るうちに上達もしていきますから、失敗作からプロ並みの腕前に変化する過程を楽しむのも一つの醍醐味として、チャレンジしてみてはいかがでしょうか。
', 'https://www.pet-no-shikaku.com/info/16311', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A227', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.19「第７段階　空想形成・幻想」', '第７段階　空想形成・幻想
飼い主は、前段階である第６段階「罪の意識」に到達したことで、ペットとの別離に関して、自分になんらかの責任があることに気づきます。

しかし、その時点で、自分の責任と真正面から向き合うことはつらいので、そのつらさを軽減させるために、飼い主の無意識は、空想・幻想を自分に感じさせます。

これにより飼い主は、自分の空想の中で、ペットが別離していないかのように思い込み、場合によっては、実生活でもそのようにふるまうのです。

【１】実生活での行動にあらわれる例
別離したペットが今もいるように、同じ時間、同じ場所に水とペットフードを置きます。これは、親しい人との別離の際に行う陰膳（かげぜん）に相当する行動といえます。
また、同じ散歩コースを回ったり、別離したペットに対する口調を続ける、などもこのパターンです。

【２】空想・幻想として出現する例
別離したペットが睡眠中の夢に現れる、いわゆる“夢枕に立つ”というもので、悲嘆夢とも言われます。
また、別離後にそのペットの姿、声、足音、臭いを感じるパターンもあります。


ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/17125', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A228', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.18「アンガーマネジメントが飼い主を救う」', 'アンガーマネジメントが飼い主を救う
前回も書いたことですが、第４段階から第６段階にスムーズに移行するためには、敵意を抱いている飼い主を、敵意を抱かれている側が受容する必要があります。

恨みを持たれている獣医師が、逆に迷惑行為で飼い主を訴えたり、裁判を受けて立つかのような反撃的な言動を飼い主に浴びせるなどがありますが、それらは、逆効果です。

その時点で飼い主は、第５段階におり、その段階の怒り・敵意を維持するための過大なエネルギー源を求めています。

この場合の獣医師の非受容的な対応は、まさに火に油を注ぐだけであり、飼い主の悲嘆の健全な消化の妨げになるだけです。

自責の念は、苦しい作業ですが、悲嘆の中にある自己（本音、本心）を理解する上で不可欠な段階のひとつです。

飼い主の怒りにさらされている人は、アンガーマネジメントの有効性を信じて、落ち着いて怒りを受け容れ、あたたかく飼い主の心を包もうと努めてみてください。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/17010', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A229', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.17「第６段階　罪の意識」', '第６段階　罪の意識
第４段階の「怒りと不当感」、第５段階の「敵意とルサンチマン」を簡潔に例えると、ペットを喪失した飼い主は、まず運命を呪い、次に特定の個人を責めるのだ、ということです。

人は、無意識的に発動させた怒りの矛先を段階的に変化させていきます。
これは、怒りの感情をひきおこす原因の具体化にいたる道のりです。
運命という無形で具体的でないものを対象とした怒りは、やがて、獣医師、配偶者などの具体的な投射対象を持ち、激化します。

しかし、特定の他者に対して怒りを発散しても、もっとも欲すること、つまり、最愛のペットのよみがえりにつながらないことに気づき、敵意は、終息していきます。
そして、真に責められるべきは、自分だったのだ、と感じるようになるのです。
「思えば、あの子は、ずっと前から具合が悪そうだった。それを見つけてあげられなかった私は、飼い主失格だったんだ・・・」と感じることなどが、これに該当します。

こうした罪責感の多くは、心理的な補償作用と考えられています。
補償について、オーストリア出身の精神科医・心理学者のアドラーは、「劣等感を克服して自らの弱点を補おうとする心の働き」と定義しています。
これは、認めたくない何かを飼い主が積極的に認めようと努力する際に生じる現象と考えられます。

また、ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。

', 'https://www.pet-no-shikaku.com/info/16896', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ cat11', 'CAT', 'CAT', '【獣医師からの健康注意点】猫とマタタビの謎、解明？', '猫を飼っている人、猫が好きな人の間では当たり前のこととして認識されている知識の１つに、「猫はマタタビが大好き！」というのがあると思います。
マタタビの木や粉末を与えると、ゴロゴロし出したり、体をこすりつけたり、ガジガジ咬んでみたり、様々な反応が見られます。

最新の研究で猫とマタタビの謎に迫る
つい最近、その「猫はマタタビが大好き！」を裏付ける新たな情報が公開されました。

60年ほど前にも、マタタビのどのような成分が猫の反応を引き出しているのか研究されていましたが、今回は最新技術を用い、改めて研究したとのことです。
それによると、今回新たに発見されたマタタビの成分「ネペタラクトール」は、今まで知られていた成分よりも強い作用を引き起こしていることが判明したそうです。
もちろん何度も何度も検証を重ね、更には人工的に合成したその成分を家庭で飼われている猫のほか、大型ネコ科動物であるヒョウの一種やジャガーに与えると、同じような反応が見られたとのことです。

さらにこの新たに発見された成分は、蚊を寄せ付けない傾向があったということで、マタタビを体にこすりつける行動は、蚊を寄せつけないよう猫の祖先が進化の過程で獲得した性質なのではないかと推測されています。

マタタビの代用品をご紹介
ちなみに、マタタビにまったく反応しない猫もいますよね。
私が飼っている猫たちも、みんなマタタビには少しも反応してくれません。
どちらかというと、キャットニップというハーブに強い反応を示します。
このキャットニップ、実は今回マタタビで発見された新成分、「ネペタラクトール」に似た物質を持っています。
キャットニップは、防虫作用をもつ化学物質「ネペタラクトン」を含んでおり、これが、マタタビの「ネペタラクトール」に似た成分であるとのことです。

日本では猫が楽しむためにマタタビが使われていますが、外国ではキャットニップが使われているそうです。
また、防虫、とくに蚊を寄せ付けないことで知られており、我が家では、このキャットニップを夏場の蚊よけとして家の周りに植えています。
そうすると、近所の猫たちが集まってくるのでちょっとした”猫ほいほい”です。

もし、マタタビに反応してくれなくてがっかりしている飼い主さんがいたら、キャットニップを試してみてもいいかもしれませんね。', 'https://www.pet-no-shikaku.com/info/16868', 'CAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A230', 'DOG', 'A', '人とペットの相互の幸福を考える', '昨年、犬を飼うと思春期の子の「幸福度」に好影響を与える、という研究結果が発表されました。
その内容から、人とペットそれぞれの幸福について、犬猫飼養アドバイザーと一緒に見ていきましょう。

人がペットからもらう幸福度
従来の研究から、飼い主は飼い犬と見つめ合うと幸せホルモンと呼ばれる「オキシトシン」が分泌されることがわかっています。
今回の研究では、その対象を思春期を迎える年代に固定し、１０歳ごろから徐々に下降するといわれる人の幸福度が、１２歳時ではどのように変化するかを調べました。

対象は

犬を飼っている家庭
猫を飼っている家庭
どちらも飼っていない家庭
それぞれ調査をすると、犬を飼っている家庭で最も幸福度の下がり方が低かったとの結果が見られたそうです。

もちろん、猫を飼っている家庭、犬と猫どっちも飼っている家庭、そのほかのペットを飼っている家庭では「犬に負けないくらい幸せだよ！」と言われると思います。
ではなぜ犬でより好影響の結果が出たのかと言うと、やはり猫や他の動物より長い間、人と一緒に暮らしてきた、という歴史が関係しているのかも知れませんね。

人と暮らすペットの幸福は？
このように、犬を飼うことで人にもたらされる幸福は科学的に検証されつつあります。
では人と暮らす犬の幸福はどうなのでしょう？

例えば、「動物福祉（Animal welfare）」と言う言葉があります。
この「動物福祉」とは、一言でいえば、「動物が精神的・肉体的に充分健康で、幸福であり、環境とも調和していること」を意味します。

もともと群れで生活する性質の犬は、孤独に弱い傾向にありますが、それでも人と生活する上ではある程度の孤独に慣らす必要性があります。
しかし、孤独に慣らすトレーニングを怠り、飼い主がいないと不安に陥り鳴き続けたり、部屋の中にあるものを壊してしまったりすることが、精神的に健康と言えるでしょうか？

昨年からは自粛されているところが多いですが、夏に大きな音の出る花火大会などに連れて行くことが、本当に犬にとっての幸福と言えるでしょうか？

他にも、たくさんの人がいる場所に連れ出すこと、ごはんやおやつを与えすぎて肥満にしてしまうこと、添加物などを気にしすぎて手作り食にした結果、栄養不足に陥るなど、人が良かれと思って行うことが、本当はその子にとって苦痛になってしまっていることもあります。

ペットの幸福を考える
犬や猫といった人と一緒に生活してくれる動物たちから私たちがもらう幸福は、前述したように研究され、徐々に解明されつつあります。
もらう一方ではなく、犬や猫の「本当の幸福」とは何か、真剣に考えてみませんか？
', 'https://www.pet-no-shikaku.com/info/15061', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A231', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.16「ペットロス・プロセスの理解の普及」', '動物病院へのペットロス・プロセスの理解の普及
現在、不幸なことに、少なくない数の動物病院が飼い主との訴訟をかかえています。
これは、飼い主が自分に向けた怒り・ルサンチマンを獣医師・動物病院が真正面から受け止め、これに対抗しようとするからです。

しかし、当コラムで述べているように、獣医師・動物病院に対する怒りは、正常な悲嘆のひとつの段階です。
怒りに支配されている飼い主は、怒りによって急速に消耗するエネルギーを補うために獣医師たち「権威者」の反撃を求めます。
獣医師たちが反撃を試みると、それがエネルギー源となり、飼い主の怒りは長引き、飼い主はこの第５段階に拘束され、次第に離脱できなくなり、病的な悲嘆へと傾斜していきます。

大切なことは、飼い主の怒りがどれほど激しく侮辱的であっても、それは飼い主にとって次の段階に進むために必要不可欠なプロセスであり、しかも、その怒りは次の段階において軽減することをあらかじめ知っておくということです。

第５段階の怒りは、飼い主・動物病院双方にとって、とても危険な状態です。
飼い主はもちろん、動物病院スタッフもぜひペットロスがプロセスで進むこと、相手の怒りを受容し、認めることをお勧めします。

怒りの言動が、どれほど理路整然と聞こえるにせよ、それを発動させている飼い主の本心は、苦しい自責の念の中にあります。
飼い主の無意識の底からほとばしり出る悲嘆の声にかすかに耳を傾けるだけで、飼い主、動物病院スタッフは、ともに、あの愛らしいペットの面影を想い出すことができるのです。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/16822', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B15', 'DOG', 'B', '犬の風邪～ケンネルコフに注意～', 'いまが一年で一番寒い時期ですが、寒くなればなるほど、体調管理により一層気をつけないといけないのは人もペットも同じです。
今回は、犬の在宅看護師より犬の風邪「ケンネルコフ」についてお話します。

犬の風邪「ケンネルコフ」とは？
ケンネルコフとは、呼吸器の感染症で、正式には犬伝染性喉頭気管炎といいます。

【感染経路】
アデノウイルス、パラインフルエンザウイルスや細菌に感染した犬との接触や、その犬のくしゃみなどの飛沫を介する経口感染・経鼻感染で広がります。

【症状】
短く乾いた咳を特徴とします。
食欲も元気もありますが、微熱を出すこともあり、気温の変化や興奮したり運動したりすると咳がひどくなります。
この程度で収まる場合もありますが、他の感染症との混合感染や二次感染を起こすと重症化し、鼻水に膿が混じり食欲もなくなり、肺炎を併発することがあります。

【治療】
細菌が原因なら抗生物質が有効です。
アデノウイルス、パラインフルエンザウイルスのウイルスには有効な抗生物質はありません。
肺炎に移行しなければ2～3日から数週間で回復します。

【予防・対策】
ケンネルコフはワクチンで予防できますので、必ず接種してください。
ワクチン接種が済んでいない子犬や、接種後間もない場合は複数の犬が集まる場所に行かないようにしましょう。

ワクチンを接種しても、特に空気の乾燥する冬は寒冷による体力・免疫力の低下でウイルスや細菌に感染しやすい状態になるため、ケンネルコフの発症も多くなります。
部屋の掃除をきちんと行い、加湿器などを利用して適切な温度・湿度を保ち、定期的に換気もして、ウィルス・細菌が出来る限り存在しないように清潔にするよう心がけましょう。

咳＝ケンネルコフではない
咳をしているからといって、ただの「ケンネルコフ」だと思っていても、実はフィラリア症や心臓病、ほかの呼吸器系の病気にかかっている可能性もあります。
「元気や食欲もあるし、軽い咳をしているだけだから」といって、簡単にケンネルコフだと自己診断は禁物です。
咳が出ている原因を動物病院でしっかりと診断してもらうことがとても重要です。
高齢の場合は心臓疾患が原因での咳をすることがありますので、その見極めも必要になります。
咳が出ていることに気付いたときは、早めに診察受けましょう。', 'https://www.pet-no-shikaku.com/info/4976', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A232', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.15「第５段階　敵意とルサンチマン」', '第５段階　敵意とルサンチマン
第４段階「怒りと不当感」によって、飼い主は、パニックに基づく恐怖から離脱し、ストレスレベルを下げるために怒りの反応を示しました。
この怒りは、不当感つまり「なぜ、自分がこのような目に遭うのかが理解できない」という疑問のかたちで生まれました。

しかし、その対象が主に神仏、運命といった目に“見えない存在”であるため、飼い主は、この状態の継続に耐えられません。
そこで、飼い主の怒りのエネルギーは、最愛のペットと自分の身に起きた理不尽な状況を解決したいと願うあまり、さらに増大し、解決策としての“目に見える個人”を求めるようになります。
これを敵意といいます。
これは、とくに権威者に対して発動される場合が多く、ペットとの死別に間に合わなくさせた職場の上司やペットの寿命、病状を改善させることができなかった獣医師などに向けられます。
また、治療期間を共有した動物看護師、トリマーなどのささいな言動、態度も怒りの対象になることがあります。

「ルサンチマン」には、さまざまな意味がありますが、基本的には怨恨であり、強者に対する弱者の憎悪、復讐の衝動を指します。
飼い主が獣医師や動物病院をＳＮＳ等で批難し、その権威性を貶めようとするのは、ルサンチマンに無意識に操られ、支配されているからです。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/16773', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A233', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.14「別離への準備教育」', 'デス・エデュケーションによる予防の重要性
第４段階の怒りは、多くの場合、解決できないため、不健康なものになりがちです。

これを予防するためには、ペットが元気なうちから「別離への準備教育（デス・エデュケーション）」を通して悲嘆への理解を深めておくことが大切です。

ここでは、とくに以下の５項目を挙げています。

ペットの価値を考え、関係を大切にする
元気なうちにペットの最期の迎え方について話し合っておく
別離した時に経験することについて知っておく
ペットとの別離後、生きがいや人生の楽しみを見つけておく
周りの人とのつながりを大切にする
これらをまとめると、日々のペット飼育を飼い主とペットの漫然とした依存関係に終わらせないということができるでしょう。

ペットには必ず「かわいい」以外の価値と意義があります。
その価値と意義をペットが元気なうちから考え続け、感じ続けることが怒りを防ぐワクチンとなって、ペットロスのダメージを軽減してくれます。
それが、ペットとの別離を運命のせいにして呪う時間を最小限にとどめてくれるのです。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/16706', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A234', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.13「第４段階　怒りと不当感」', '第１段階から第３段階までに飼い主の心身に起きたことを簡単に整理してみます。

現実感覚麻痺
↓
現実の受容の否認
↓
パニック（現実に対する恐怖）

麻痺も否認もパニックも非現実的な反応のように見えて、じつは、それがペットとの別離という現実への正常な適応の過程になっています。
つまり、飼い主は、パニックを起こしながらも、「ペットとの別離とは恐怖に値する現象なのだ」という無意識的理解にたどりついているわけです。

この恐怖感が次に導く反応が「怒りと不当感」です。
これは、「不当な苦しみを負わされた」という激しい怒りのことです。
とくに交通事故や急病による突然死に遭遇した場合、悲嘆は、強まる傾向にあります。

ここでの「怒り」には、明確な特徴があります。
交通事故の加害者や「医療ミスをされた」と飼い主が思いこんでいる獣医師など直接責任を負う人物がいる場合を除き、それは、運命や神に対する「怒り」なのです。
たとえば、「神様は、ひどい。なんでウチの子だけ・・・」と感じるなどが該当します。

このように第４段階の怒りとは、運命、神仏など目に見えず、手に触れることもできず、抗議する行為が虚しく思えるほどに圧倒的で巨大で、理非を超えた存在に対して向けられる感情と言えます。

“大声で泣くことは恥ずべきふるまいだ”
“ペットと別離したことで泣くのは、成人にあるまじき子供じみた行動だ”
“ペットが先に死ぬことをわかった上で飼い始めたはずだ”
など文化的、社会的な条件によって、外部への怒りの表出が妨げられると、怒りは、自分自身に向けられることもあります。

このように発散を停止させられ、内攻した怒りは、心身の衰弱が重なると自分や関係者に対する深刻な打撃となるため非常に危険です。

ットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/16631', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A235', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.12「“ふたつの怒り”のはじまり」', 'ペットが動物病院で死別した場合、飼い主のパニックを獣医師、動物看護師などが目撃することになります。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。
この時、「イヤだ、イヤだ！」とわめきちらし、遺体を抱く飼い主の姿が彼らにもたらすものは、悲愴感だけではないかもしれません。
獣医師たち医療スタッフは、治療のために全力を尽くしたでしょうし、飼い主と歩調を合わせてその瞬間にたどり着いたと思っていたはずです。
ところが、飼い主の反応があまりに強いと、その感情の爆発が、自分を責めているように感じてしまうのです。

この「責められている」という感覚がなぜ獣医師たちに生じるか、については、個別の理由があるはずですが、総じていえば、これもまた対象喪失です。
たとえば、獣医師たちが一定の信頼感を飼い主に寄せていた場合、獣医師たちは、飼い主の速やかな死の受容を予想したはずです。
また、最後まで治療にこだわるタイプの獣医師にとっては、自分の努力は飼い主を満足させられたはずだ、と予想したかもしれません。

ところが、子どものように泣き崩れる飼い主を見た時、それらの予想は覆され、飼い主への信頼感や自分への満足感は喪失し、飼い主とは異なる悲嘆がはじまることになります。
彼らの眼には、飼い主の姿は、自分の治療への批難、批判となって映ります。飼い主の泣き声が「お前が悪いんだ！」と聞こえる、というわけです。

飼い主は、これから第４～第６段階につづく怒りの段階に入ります。
それに先んじて獣医師が自分を擁護するような発言をすると、飼い主の怒りは複雑化し、敵対的で長期的なものになる恐れがあります。', 'https://www.pet-no-shikaku.com/info/16497', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A236', 'DOG', 'A', '鳥インフルエンザの流行から学ぶ～もしも野鳥の死骸を見つけたら～', 'じわじわと家禽への高病原性鳥インフルエンザの感染が広がりを見せる中、岡山県では今月4日、住宅の庭で死んだハヤブサが見つかりました。
詳しい検査を行った結果、やはり、高病原性鳥インフルエンザH5N8亜型が検出されました。

このように、街中や庭先で野鳥の死骸を発見するケースは以外と多いものですが、いざ野鳥の死骸を目の前にすると、どう対処したらよいのか困ってしまう方も多いのではないでしょうか。
今回は愛玩動物保健衛生士と、野鳥の持つ病原体と、もし死骸を見つけた時の対処法を見ていきましょう。

野鳥の持つ病原体
◎鳥インフルエンザ：
人にも感染する可能性があるインフルエンザの一種で鳥が大量死する原因となる病気のひとつでもあり、突然変異を起こし人への感染力を獲得した場合、新型インフルエンザとして世界規模で大流行し、多くの人が亡くなってきた歴史があります。

◎クリプトコックス症：
肺や皮膚から感染し、脳髄膜炎を引き起こす可能性が高いとされています。

◎オウム病：
野鳥の糞などから感染することがあり、高熱を引き起こし、最近では妊婦の死亡例が報告されています。

◎トキソプラズマ病：
胎児にまで悪影響を及ぼす可能性のある危険な病原体です。

◎サルモネラ菌：
死骸に素手で触れたりすることで感染し、下痢や嘔吐などの症状が出ます。

ほかにもさまざまな病気に感染する可能性があり、国や地域によっても野鳥の死骸が持つ病原体は違ってくるようです。

万が一家の周辺や公共の場で野鳥の死骸を見つけた場合の対処法
野鳥の死骸にはさまざまな危険が潜んでいますので、充分に気をつける必要があります。

まず、自宅の庭や玄関先、道端などで野鳥の死骸を見つけたら、死んでいる鳥の種類と数を確認する必要があります。
もし見つけた鳥の死骸の近くに、ほかの鳥の死骸が5羽以上あるようなら、鳥インフルエンザの可能性も考えられます。

とくにカモメ・白鳥といった水鳥や、フクロウ・ワシ・タカといった猛禽類の死骸は、鳥インフルエンザが原因である可能性が高いとされています。
今回発見されたハヤブサも猛禽類であり、鳥インフルエンザの発生状況も鑑みて簡易検査を行った結果、陽性の疑いが判明し、確定診断と至った経緯があります。

とはいえ、本当に鳥インフルエンザで死んだとしても、死骸や排泄物に直接触れるような接触がない限り、基本的に人が感染することはないとされていますから、扱い方を間違わない限りは現状ではそこまで恐れる必要はないでしょう。

★☆★家の周辺で5羽以上の死骸を見つけたときや道路など公共の場に野鳥の死骸を見つけたとき★☆★
鳥インフルエンザなどの病気で死んだ可能性があるため、不用意に近づかないで、なるべく早く自治体や業者に連絡しましょう。

このように、野鳥の死骸の状況から鳥インフルエンザや病気が疑われる場合は、地域を担当している保健所や環境事業所に連絡して対処してもらいましょう。

☆★☆家の周辺で4羽以下の死骸を見つけた場合☆★☆
一般ごみとして出すことができますが、ゴミ袋などに入れて捨てる場合は素手では絶対にさわらず、ゴム手袋をしたりトングなどで拾ったあとで何重にもしたゴミ袋にいれ、ごみとして出します。
ただ、自治体によっては一般ごみとして出せない場合もありますから、事前に確認しておきましょう。
なお、病性鑑定が必要な場合もあるため、基本的には保健所へ連絡することを覚えておきましょうね。
', 'https://www.pet-no-shikaku.com/info/16486', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A237', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.11「第３段階　パニック」', '多くの場合、第２段階である「否認」と第３段階の「パニック」が連続的に訪れたり、高速度で反復されるため、両者は同一視されやすいですが、学術的には別のステージです。

「否認」がペットとの別離という現実を認めることへの拒否であったことに対し、「パニック」は別離という現実を直視しようとして感じる恐怖によって惹き起こされます。

第２段階では現実への直面化そのものを拒否することで、心は衝撃から防衛されました。
そこで次に、現実を直視しようと試みることで、最初の感情である「恐怖」を感じ、それによる衝撃を心は学んだことになります。

つまり、これは、飼い主の無意識がわずかに防衛機制の窓を開け、恐怖という感覚を取り込み、現実の受容に向けて第一歩を踏み出したことを意味します。

実際には、飼い主が診察台の上のペットの遺体にとりすがり、泣き叫んだり、その場に座り込むなどにより表現されます。

このように飼い主がパニックに陥ることは、それが一時的であれば、悲嘆の段階が正常に進んでいることになるため、むしろよいことだ、といえます。

しかし、パニックに陥った飼い主の様子は、時に激越で、その光景はそれを目撃する第三者に、飼い主にとって意外な感情を催させることがあります。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/16443', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A238', 'DOG', 'A', '今も昔も変わらない飼い主へのアドバイス', '今から約90年前、犬の飼い方についての本が出版されました。
内閣府のデータを遡ると、ペットを飼っている人の割合は約3人に1人で1979年以来、ほとんど変化していません。
飼われているペットの種類では鳥類が激減した一方、犬はずっと変わらずに高い人気を保っています。
日本でペットが一般的に飼われるようになってから、変わらずに愛され続けている犬の飼い方の今昔について、犬猫飼養アドバイザーと見てみましょう。

犬の飼い方は90年前ではどうだったのか
本の内容を少しご紹介すると、

犬の特性に無関心な飼い主は早晩困る
流行は犬の選択の標準にはならぬ
仔犬の便のしつけ方
など、現在にも通じることが書かれています。

他にも、仔犬の育て方や運動についての注意点、病気のことや手入れの仕方などが書かれています。
読んでみると、当時の人たちの飼育方法などが見えて、とても面白い本です。

犬の飼い方の今昔
さすがに90年も経てば、現在とは大きな違いがあるだろうと思われますよね？
確かに病気のことなどは獣医療も発達し、変わっている部分もあります。
しかし、飼育方法やトレーニングの方法に、大きな違いはありませんでした。

例えば「仔犬の便（今でいうところの排泄）のしつけ方」についてです。

==========
もし失敗してもひどく叱ったりしてはいけません。
仔犬の態度をよく気をつけてみていれば、便（排泄）だということがわかるものです。
特に糞の時にはたいがいぐるぐる回るものですから殊更によくわかります。
==========

というように書かれています。

今でも、トイレトレーニングの時には、犬からのサインを見逃さず、トイレに誘導してあげましょう、とアドバイスします。

90年前の飼い主たちも同じようなことに悩み、こうした本を読みながら犬たちを飼っていたのかと思うと、感慨深さを感じます。
同時に、90年経った今でも流行に左右され、犬種の特性を考えずに飼ってしまい、問題を抱えてしまう飼い主と犬の多いことに愕然としてしまうのも確かです。

飼う前からしっかりその犬種のことについて勉強し、いざ飼ってからは飼い主として責任のある飼育を心がけていきましょう。', 'https://www.pet-no-shikaku.com/info/16328', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A239', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.10「第２段階　否認', '第２段階　否認
第１段階でかろうじてペットの死という衝撃に踏みとどまった飼い主ですが、防衛機制は、堅牢に飼い主の心の崩壊を守り続けています。
つまり、飼い主は、まだ情報を遮断された状況下にあるため、事実を認識できずにいます。

第２段階である否認は、ペットが亡くなったことを飼い主が認めないことによって惹き起こされる現象です。
具体的には死という事実の否定です。感情も理性も死を認めません。これは、「あの子が死ぬはずがない。何かの間違いだ」という感覚といえます。

この状態の飼い主は、ペットの身体に触れ、その温かさを感じて、獣医師や周囲の家族などに、「まだ生きている、助けてくれ」と言いながら、自分の体温を分け与えるように、必死にペットを撫でつづけます。
このような飼い主の状態は、冷静な目を持つ人には奇矯なものとして映るでしょう。
ペットの肉体的な死は、誰の目にも確実で、死という一種の安らぎにようやくたどり着けたペットに、さらに生を求める過酷な欲求とも取られるかもしれません。
しかし、飼い主は、決してペットの身体に鞭を打っているわけではありません。
悲嘆は、飼い主がペットの死を心の底から受容し、その先にある再生へと進むための大切な行為であることを知る必要があります。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/16337', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A240', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.9「第１段階　精神的打撃と麻痺状態」', '第１段階　精神的打撃と麻痺状態
ペットの死という衝撃により、一時的に現実感覚が麻痺し、まるで「頭の中が真空になったよう」に感じ、思考力が低下する段階です。
飼い主は、卒倒するように、その場に座り込むかもしれません。
これは、防衛機制（defence mechanism）という、心身のショックを和らげる本能的な機能によって惹き起こされる現象とされています。

防衛機制とは、人間に生来備わっている能力であり、心身のショックを和らげる本能的な機能を指します。
それは、車のバンパーのようなものです。
悲嘆という重い物体が自分の心に激突したときに、その衝撃を一時的に吸収しながら飼い主に体験させ、心の許容範囲の拡大に応じて、緩和された衝撃を少しずつ経験させていきます。
これにより飼い主は、ペットロスがもたらす最初の悲嘆の衝撃を弱めながら体感することができ、心を壊すことなく、第２段階以降へと受け流していくことができるようになります。

ただし、この時、飼い主は思考力が低下することで、逆に真空の中にいるようなきわめて特殊な感覚につつまれます。
この特殊な感覚は、飼い主の全身を純粋で優秀なセンサーに変え、周囲の情報を鋭敏に収集させます。

この時、飼い主が動物病院にいて、眼前でペットの死を知ったとします。
そして、まったく別の場所と理由で動物看護師などが「くすっ」と笑ったとしても、そのかすかな声を飼い主は、聞き漏らすことなく記憶します。
それが、後になり、動物病院に対する怒りの原因になることがあります。


ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/16269', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A241', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.8「ペットロスの12段階のプロセス」', '悲嘆のプロセス
悲嘆とは克服すべき課題（タスク）であるとする捉え方が主流の時期がありました。
しかし、現在では、段階（プロセス）理論が一般的です。
これは、「悲嘆の経過は、段階的でありながら不可逆的ではなく、行きつ戻りつしながら進捗する」という考え方です。
これにもさまざまなものがありますが、その中に哲学者アルフォンス・デーケンが提唱する以下の12段階があります。

１．精神的打撃と麻痺状態
２．否認（ペットが亡くなったことを認めたくない）
３．パニック
４．怒りと不当感
５．敵意とうらみ
６．罪意識
７．空想形成・幻想
８．孤独感と抑うつ
９．精神的混乱とアパシー（無関心）
１０．あきらめ　―　受容
１１．新しい希望　―　ユーモアと笑いの再発見
１２．立ち直りの段階　―　新しいアイデンティティの誕生

ここからは、この12段階に沿って、ペットロスにともなう悲嘆の過程を解説していきます。

第１段階　精神的打撃と麻痺状態
ペットの死という衝撃により、一時的に現実感覚が麻痺し、まるで「頭の中が真空になったよう」に感じ、思考力が低下する段階です。
これは、防衛機制（defence mechanism）という、心身のショックを和らげる本能的な機能によって惹き起こされる現象とされています。
この内容については、次回、具体例を挙げて、ご説明していきます。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。
', 'https://www.pet-no-shikaku.com/info/16230', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A242', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.7「悲嘆の定義」', '悲嘆という重さに耐える
ラテン語の「gravis（重い）」を語源とする悲嘆（grief）は、主に「深く耐え忍ぶ心の苦しみ」という意味でつかわれます。
ペットの死に際し、どれほど優れた外的サポートを得ることができたとしても、悲嘆は、それを感じる人に個有の心の痛みを与える瞬間があります。
そのような心痛をもたらす悲嘆に、ひとりで耐えなければならない時があるのだ、という意味を内包した考え方といえます。

また、ペットとの関係における悲嘆は、死別時または生別時だけに生じるのではなく、別離を予期した際にも発生することが知られています。

悲嘆の定義
悲嘆にはいろいろな定義があります。
たとえば、

●ペットなどの愛着対象を喪うまいとするさまざまな情緒体験のなかで、それが不可能であることを深く理解することによる激しい絶望であるとする考え方

●悲嘆を正常と異常に分類。
そのうち、正常な悲嘆を、死者に対するイメージへの没頭（※1）、罪悪感、身体的な訴え、攻撃的な反応（※2）、引きこもりなどとする考え方

（※1）例：虹の橋や千の風などの死後世界観を取り入れた空想の中でペットの再生、ペットとの再会を信じるなどの行為
（※2）例：動物病院、ペットショップを相手取った訴訟など

●ペットなどの愛着対象の生命などが脅かされることによる強烈な不安と強い情緒的反応であるとする考え方

●喪失への恐怖と喪失そのものへの情緒反応を区別し、両者の共通点を別離不安とする考え方

などです。

今後、本稿では上記の定義を支持しつつ、ペットロスを広く「喪失に対するさまざまな心理的・身体的症状を含む、情動的（感情的）反応」とし、必ずしも病気を意味しないもの」としてあつかうことにします。
悲嘆という重さに耐える
ラテン語の「gravis（重い）」を語源とする悲嘆（grief）は、主に「深く耐え忍ぶ心の苦しみ」という意味でつかわれます。
ペットの死に際し、どれほど優れた外的サポートを得ることができたとしても、悲嘆は、それを感じる人に個有の心の痛みを与える瞬間があります。
そのような心痛をもたらす悲嘆に、ひとりで耐えなければならない時があるのだ、という意味を内包した考え方といえます。

また、ペットとの関係における悲嘆は、死別時または生別時だけに生じるのではなく、別離を予期した際にも発生することが知られています。

悲嘆の定義
悲嘆にはいろいろな定義があります。
たとえば、

●ペットなどの愛着対象を喪うまいとするさまざまな情緒体験のなかで、それが不可能であることを深く理解することによる激しい絶望であるとする考え方

●悲嘆を正常と異常に分類。
そのうち、正常な悲嘆を、死者に対するイメージへの没頭（※1）、罪悪感、身体的な訴え、攻撃的な反応（※2）、引きこもりなどとする考え方

（※1）例：虹の橋や千の風などの死後世界観を取り入れた空想の中でペットの再生、ペットとの再会を信じるなどの行為
（※2）例：動物病院、ペットショップを相手取った訴訟など

●ペットなどの愛着対象の生命などが脅かされることによる強烈な不安と強い情緒的反応であるとする考え方

●喪失への恐怖と喪失そのものへの情緒反応を区別し、両者の共通点を別離不安とする考え方

などです。

今後、本稿では上記の定義を支持しつつ、ペットロスを広く「喪失に対するさまざまな心理的・身体的症状を含む、情動的（感情的）反応」とし、必ずしも病気を意味しないもの」としてあつかうことにします。


ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/16171', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A243', 'DOG', 'A', '冬のお散歩はコースに変化を', '日中は過ごしやすい日も多いですが、これからどんどん寒くなってきます。
飼い主さんにはつらい季節ですが、 犬にとってお散歩は大切な日課なので、頑張って出かけましょう！
今回は、犬猫飼養アドバイザーから、冬のお散歩についてのお話です。

出発前の準備
暖かい室内からいきなり外へ出ると、寒さに強い犬でも体に負担がかかります。
洋服を着て防寒するのはもちろんですが、まずは、室内で関節のマッサージなど行って体を温めてから出かけましょう。
一緒に飼い主さんのウォーミングアップも忘れずに。

夕暮れに注意
冬の夕暮れは暗くなるのが早いので、出発のときには明るくても散歩中にどんどん暗くなってしまう場合もあります。
夕暮れの暗さに溶け込み、自動車や自転車から見えづらくなることもありますので、飼い主さんも犬もなるべく目立つ色合いの上着などを選ぶようにしましょう。
特に自転車は寒いと前だけを注視してスピードを出していることが多く、 低い位置の小さな犬に気付かず事故に遭うこともあります。
ライトや街灯の光を反射する素材が使用されたリードや首輪を活用してみるのも対策の一つです。

気温や天候によって散歩コースを変えてみるのもオススメです。
いつもと違う道を通ると刺激になるので、時間が短くても犬も満足が得られやすくなります。

帰宅後のケア
帰宅したら、タオルなどでしっかり全身を拭いてあげましょう。
雨の日でなくても、冷たい北風や埃で被毛は汚れています。
また、肉球は汚れを拭き取り、たっぷりの保湿クリームでケアしてあげてください。

 

運動・ストレス解消・飼い主とのコミュニケーションなど、体力面はもちろん精神面などいろいろな意味合いで犬にとってお散歩は大切です。
寒さに負けずに、一緒にお散歩を楽しみましょう。', 'https://www.pet-no-shikaku.com/info/5159', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A244', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.6「ペットロスは理想的な父・母の喪失か」', 'ペットロスは理想的な父・母の喪失か
ところで、心像（イメージ）は、個人的無意識よりも深い普遍的無意識（人類共通の無意識）でつくりだされ、それが概念として意識化されます。
これは、次のように整理できます。

父のイメージ　⇒　犬として概念化
母のイメージ　⇒　猫として概念化
たとえば、深い無意識下で理想的な父を欲する人は犬を飼い、理想的な母を求める人は猫を飼うかもしれない、ということです。
つまり、この場合の犬の喪失は理想的な父の喪失であり、猫の喪失は理想的な母の喪失と言えるかもしれません。

ただし、この普遍的無意識には「動物」がいて、おそらく飼い主のペットロスによる悲嘆を一定のプロセスに基づいて安定させる手伝いをしていると考えられます。
ペットロスは、個体としての動物との別れにとどまらず、無意識下にある父・母の理想像の傷害と考えることもできます。

ペットとの別れによって飼い主は、悲嘆のプロセスを経ることになります。これは、一般に正常な反応です。（悲嘆のプロセスは後述します）
しかし、社会の中で、飼い主が「父」「母」というイメージを投影している人から自分の悲嘆を異常視されると、正常な反応であるはずのペットロスが複雑化することが考えられます。

ペットの死を経験した飼い主に、社会が寛容な側面を見せないと、飼い主は正常な悲嘆反応を送ることができず、立ち直りに時間がかかるかもしれません。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/16153', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A245', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.5「ペットロスの３分類」', 'ペットロスの３分類
ペットロスは、概ね３分類できます。

【1】生別以前：ペットは生きているが、飼い主が死別・生別を予感している
【2】生別（１）：ペットが生きている場所を知っている
【2’】生別（２）：ペットは、どこかで生きているかもしれないと思う
【3】死別：ペットは死んでいる

【1】は、ペットは、目の前で生きているのに、飼い主は悲嘆の中にあります。
これはたとえば、獣医師によって重篤な病名や余命を宣告された飼い主が、その場で泣き伏す、などがそうです。

【2】生別（１）は、人間だけの旅行の夜に、飼い主がペットホテルに預けたペットを思って悲しむ、などが挙げられます。
【2’】生別（２）は、災害などで見失ったペットを思う飼い主の心理です。

精神分析学における、日本の第一人者　小此木啓吾は、対象喪失（object loss）の定義を以下の３つに分類しました。

親しい一体感をもった人物の喪失
例：死別などによる「家族」などの喪失
自己を一体化させていた環境の喪失
例：災害などによる故郷などの喪失
環境に適応するための役割や様式の喪失
例：異動、結婚、転勤、転校などによる心のよりどころの喪失
飼い主と愛着によって連繋してきたペットの喪失は、対象（object）となった家族（ペット）との別れを意味します。
死別としてのペットロスは、上記の1.を主体として、2.（散歩コースという環境の喪失）および3.（飼い主という役割の喪失）を巻き込むものであると考えられます。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/16105', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A246', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.4「愛着という“無敵感”」', '愛着という“無敵感”（後編）
愛着を感じる体験を反復することで、飼い主のペットへの愛着は最強となり、いつの間にか、ペットのいる空間に居さえすれば、飼い主は自分が万能であり、無敵であり、心から安らげる、と感じられるようになります。

このようなペットのいる空間のことを「安全基地（secure base）」といいます。
文字通り、ペットのいる空間が軍事要塞と化し、そこにいることで、自分には怖いものがなくなると感じるのです。

このような状態になると、飼い主は、他の人間といるよりペットといる時間を好むようになるため、外出を必要とする時間以外は、ペットとともにいることを求めるようになります。
同時に飼い主は、ペットの存在によって強い自信も獲得しているので、外界への恐怖心も低減します。
つまり、ペットのいない空間に向かって勇気をもって踏み出し、新しいことにチャレンジできるようにもなるのです。
これを探索行動といい、それによって成功を収めることで、飼い主は、ますますペットの安全基地性を確信するようになるのです。

そして、これは、ペットの側にもいえることです。
ペットもまた、自分の発信行動（例：お腹が空いた）が飼い主によって心地よく報われる（例：ごはんをもらえた）ことで、飼い主への愛着を強め、反復によってさらに強化されることで、散歩などの探索行動に自信がつくようになります。

このように飼い主とペットは、双方向で愛着を強め合い、次第になくてはならない関係になっていくのです。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/16065', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A247', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.3「愛着が悲嘆を生む」', '愛着が悲嘆を生む
男性ならば時計や万年筆に、女性ならば服やアクセサリーなどに「愛着」を感じることもあるでしょう。
日常用語ともなっている、この「愛着」が、じつはペットロスによる悲嘆の衝撃を左右する重要な条件になります。
ペットロスの悲嘆は、ペットとの愛着（attachment）の頻度と深度が関係して発生します。

愛着という“無敵感”（前編）
愛着は、飼い主がペットに無意識に発した行動（発信行動）に対するペットの反応を意識することでスタートします。

たとえば、飼い主が職場で上司に叱責されて帰宅し、それをペットのそばで語ったとします。
飼い主は、むろん、ペットに何かを解決してもらおうとは考えていません。
ところが、気づくと、ペットが自分の横に座り、まるで「自分の愚痴を嫌がることもなく、じっと聴いてくれた」ように感じたり、「自分に体を寄せて、“大丈夫だよ”と言ってくれている」ように飼い主が感じたとします。
ペットへの愛着は、この時に強化を始めます。
本当にペットが飼い主を気遣った行動をとったか否かではなく、飼い主がそのように感じることで、飼い主は、そのペットへの愛着を強め始めるのです。
これは、ペットの行動が、飼い主にとって適切であったことを示しています。


ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。
', 'https://www.pet-no-shikaku.com/info/15987', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G30', 'DOG', 'G', '■連載企画■獣医師から学ぶペットロスの心理とはvol.2「対象（object）」', '対象（object）
自分が一体感を持つ、親しい存在のことを「対象」といいます。

飼い主は、親子や兄弟、夫婦のようにペットに語りかけ、ペットを自分の子供のように表現します。
これらは、飼い主が別れがたい存在（一体感のある関係）としてペットを認識している証拠です。

つまり、ペットは、飼い主の「対象」なのです。
そして、「対象」は、関係する別の「対象」と密接に結びつきます。
ペットという「対象」は、彼らが暮らす家、散歩する地域、そこに広がる風景（景観だけでなく、散歩の途中で出会う人々や動物を含む）というそれぞれ異なる「対象」と深く関わり、飼い主は、いつの間にかそれらすべてを大切に感じるようになっていきます。
犬を飼ってはじめて地元愛に目覚めたという人がいることも、そのような理由によるものです。

飼い主は、自分同様、ペットとともに日常を生きており、その中でペットへの愛情と依存性を強めていきます。
ペットロスは、そのすべてがいったん破綻し、再生する過程で飼い主を発展させる貴重なメカニズムなのです。


ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/15977', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A248', 'DOG', 'A', '■連載企画■獣医師から学ぶペットロスの心理とはvol.1「ペットを求める“無意識”」', 'ペットを求める“無意識”
そもそも、なぜ、人は、ペットを飼うのでしょうか。

“犬の寿命が短い究極の原因を考えてみたことがある。それはきっと人間への同情からに違いない。なぜなら、知り合って１０年か２０年で犬を失うことにあれほど苦しむなら、犬がその２倍も生きたとしたら、人の悲しみは測り知れないからだ”

これは、スコットランドの作家サー･ウォルター･スコットの名言とされます。
ペットロスを前にしては、高名な作家もただのペット好きと変わりない、と感じさせる言葉でもあります。

なぜ、人は、ペットを飼い始めた日が別離への時を刻む時計の起動日なのだ、と知っていて、１０年後、２０年後に訪れる過酷な瞬間への旅路を選ぶのでしょうか。
それは、人もまた対象（愛着対象のこと）を求める生き物だからです。

どうしてもペットを欲しくなる衝動について、フォン・フランツ（ユング派心理学者）は、「動物的で本能的なものが、あらゆる人間が持つ「影（shadow）」に存在している。無意識の世界における動物の援助は、常に意義深い」と述べています。

「影」とは、自分独自の無意識のさらに深い場所に広がっている、とされる暗い心理的側面のことです。
動物の心象（image）が常々、その「影」に無意識下に接触することで、人間は、自分の抑うつ的な感覚を自動的に治癒されています。
その“救われた、楽しくなった”などの治癒的感覚がなんらかの理由で強まることで、人間は、動物に投影（projection）を起こし、実生活において動物と暮らしたくなると考えられます。

また、心象には「父」、「母」という像の種類もありますが、「犬」は「父」と「猫」は「母」とそれぞれ関係している、とカール・グスタフ・ユング（精神科医・心理学者）は、主張しています。

ペットロスの心理学を、悲嘆心理学といいます。
ここからは、悲嘆心理学を用いて、解説していきます。

ペットとの別れを悲しいだけのものにしないためにペットロスを正しく理解する
「ペットも家族の一員」と考える飼い主が増えました。それに伴い、ペットとお別れしたときに何かしらの肉体的・精神的不調を訴える人が増えています。ある保険会社の調査によると、「突然悲しくなり涙が止まらない」「疲労感、虚脱感、無気力、めまい」などのペットロスによる症状を1ヶ月以上も体験した飼い主は半数にも上ります。
何故このようにペットロスによる症状が現れるのか、どのように対処していけばよいのかを、正しい知識と理論から学び、ペットロスに対するセルフマネジメント能力を身につけてみませんか。', 'https://www.pet-no-shikaku.com/info/15949', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A249', 'DOG', 'A', '【獣医師からの健康注意点】コロナ禍が引き起こした犬猫のマスク着用問題', '昨日、都内のタクシー事業者が国に申請していた、利用者にマスクの着用を求める感染防止対策について、国土交通省が認可したことがわかりました。
病気などのやむを得ない事情など正当な理由がなくマスク着用を拒否する場合は、運転手は乗車を断れるようになります。
新型コロナウィルスの感染拡大防止策として、運転者だけでなく次に乗車する利用者の感染防止対策も目的としています。

このような新型コロナウィルスに関連した「マスク着用問題」は、ペットショップやトレーナーが働く現場からも、とある現象が起きている、という声を聞くようになっています。
トリミング中やトレーニング中に、「なぜマスクを着用しないのか？犬が新型コロナウィルスに感染したらどうするんだ！」「なぜ犬にマスクをしてあげないの？」というお客様からの声が増えている、というのです。

店舗の新型コロナウィルス対策について
どの店舗も、定期的な換気や消毒は徹底しています。
そもそも、動物を扱う店舗などは、日頃から様々な感染症への対策として、消毒などは徹底して行っています。
店舗で感染症を出すわけにはいきませんから。

マスクの着用の是非
お客様の安全のために、対応時はもちろん装着しているわけですが、作業中は一時的に外していることがあります。
それはなぜなのか？
マスクをしたままドライヤーなどを使ってみるとお分かりいただけるかと思います。

さらに、万が一犬が暴れた時に、マスクに爪などひっかかると人も犬もケガをする可能性があります。
マウスガードやフェイスシールド、ゴーグル等も同様です。

また、人の感情を表情によって読み解くことが多い犬や猫にとって、家族以外の人と接している時に、マスクによって表情がほぼ隠れてしまっている状態は、非常に不安を感じる状況です。
人がそうであるように、犬や猫にとってもマスクをしたままコミュニケーションを図ることは難しいうえ、人とは違い言葉が通じないことを考えると、マスク着用を断念せざるを得ない状況があることを理解してほしいと思います。

犬への感染リスク
国内外で、犬から新型コロナウィルスが検出された報告があります。
それだけ聞くと、非常に不安になるのもわかります。

しかし現状では、犬が人間から新型コロナウィルスに感染する確証が得られたわけではありません。
現時点では、感染者と非常に濃厚に接触した場合に、ごく稀に犬からウィルスが検出されることがある、というのが通説となっています。

また、店舗側も、お預かりした犬や猫を、飼い主の元へお返しする場合には、被毛を拭うなどして万が一にでもウィルスが付着していないように気を配っています。

犬や猫へのマスク着用
犬や猫が新型コロナウィルスに感染した場合の重篤症状はいまだに報告があがっていません。
特に、猫では感染が広がるものの、犬では感染が拡大するのかどうかすら、未だ報告はありません。

この状態で「犬や猫にマスクしなくて大丈夫なのか？」はあまりにもナンセンスです。
インターネットなどでマスクをした犬の画像を見かけるため、着用できると思いがちですが、純粋に犬や猫にマスクを着用させるのは命に関わる場合があります。
誤食や誤飲によって気道が塞がれ呼吸困難に陥る可能性や、熱が籠ることで熱中症のリスクが倍増する可能性があるのです。

本来なら、冷静になって考えれば想像がつくことでも、新型コロナウィルスへの恐怖心から何がなんでも「マスク着用！」となってしまっているのでしょう。

まずは人が用心すること
犬や猫への感染を恐れるのは理解できます。
しかし、人と同じような対応を犬猫にできるわけではないことをいま一度冷静になって考えてみましょう。
そして、何よりも人が感染しないよう最大限の用心をすること、もし感染してしまったときの対応策を講じておくことのほうが重要です。', 'https://www.pet-no-shikaku.com/info/15154', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ C1', 'DOG', 'C', '【獣医師からの健康注意点】～犬種別～かかりやすい3つの病気（ミニチュアダックスフンド編）', 'こんにちは。
それぞれ犬種によって生活習慣や気をつけるべき点などに違いはありますが、予防対策の観点からも、犬種毎のかかりやすい病気について知っておくことも大切ですね。
今回は、ミニチュアダックスフンドがかかりやすい3つの病気をお話します。

１．椎間板ヘルニア
ミニチュアダックスフンドで注意すべき病気で最も有名なのは「椎間板ヘルニア」
それから引き起こされる腰痛をケアしてあげなければなりません。
歩行が不自由になり、重度の場合は立つことも歩くこともできなくなってしまいます。
他にも、おしっこやうんちの排泄コントロールができなくなることもあります。
ミニチュアダックスフンドのような、胴が長く脚が短い犬種に多く、床で滑ったり、段差の上り下りから膝や股関節の痛みをかばって歩いたりすることで腰に負担がかかり、発症します。

２．外耳炎・中耳炎
垂れた耳は外耳炎や中耳炎の原因になります。
発症すると、しきりに首を振ったり、後足で耳を掻いたりします。
耳の中を確認すると、耳の中から悪臭がして真っ赤に腫れ、耳垢がひどく溜まりやすくなります。
原因はストレス、湿気（蒸れ）、細菌や真菌、ダニなどです。
耳を掻く仕草が見られたら、耳を綺麗に拭いてあげてください。

３．先天的な体質の弱さに起因する病気
先天的に若い年齢で、白内障や進行性網膜萎縮で視力が低下してしまう子や失明に至る場合もあります。
お腹を壊しやすく過敏性炎症性腸炎の子も多く見受けます。

また、ミニチュアダックスフンドは太りやすい傾向にあるので、肥満に気をつけましょう。
肥満になってしまうと、関節や足腰に負担が掛かり、それが長期的に続いてしまうと、先述した椎間板ヘルニア等の病気になってしまうリスクが高くなってしまいます。', 'https://www.pet-no-shikaku.com/info/6963', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A250', 'DOG', 'A', '【獣医師からの健康注意点】～犬種別～かかりやすい4つの病気（チワワ編）', 'こんにちは。
それぞれ犬種によって生活習慣や気をつけるべき点などに違いはありますが、予防対策の観点からも、犬種毎のかかりやすい病気について知っておくことも大切ですね。
今回は、チワワがかかりやすい4つの病気をお話します。

1.　膝蓋骨脱臼
たとえば、ソファから転落したりして打撲によって、後ろ脚の膝蓋骨がずれたり外れたりしてしまう病気（怪我）です。
かかってしますと、スキップのような歩き方を見せたり、痛めた脚を下ろすのを嫌がり３本脚で歩きます。そんな様子を見つけたら、すぐに動物病院へ行ってください。

床にカーペットや敷物を敷いてすべりにくくしたり、昇降やジャンプなど後ろ脚に負担のかかる行動をさせないようにしましょう。
また、肥満にならないことも膝に負担をかけないためにも重要となります。

2.　水頭症
チワワの場合は、先天的に脳内の奇形が原因が多いです。
脳の圧力が上がり、症状は活動低下、行動異常、不全麻痺、斜視などが見られます。

３.　僧帽弁閉鎖不全症
高齢になった小型犬に多く見られる心臓病です。
僧帽弁の変形により、心臓内で血液が一部逆流する病気で、発症時はその逆流音として心内雑音がします。
進行すると、咳やゼーゼーと苦しい息づかいをし、肺水腫を伴う呼吸困難を呈し、不整脈などにより突然死する場合もあります。苦しそうな場合は気管虚脱も考えられます。

できるだけ心臓に負担をかけないようにするために、適正体重を守る、急に興奮しないような生活を心がけることが望ましいでしょう。

4.　角膜炎
チワワは、目が大きく突出しているため、目にはいった異物を取ろうとして目をこするなどの外傷によって角膜炎を起こしやすいです。
まぶしがる、涙や目やにが多い、目の充血あるいは混濁といった症状に日頃から注意しましょう。', 'https://www.pet-no-shikaku.com/info/6711', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A251', 'DOG', 'A', '【獣医師からの健康注意点】犬の５大予防について', 'こんにちは。10月も終わりに近づき、冬がまもなくやってきますね。
コロナだけではなく、普通の風邪やインフルエンザに注意が必要な季節になってきます。

自分では「健康そのもの」と思っていても、外から入ってくる病気の予防はなかなか難しいときもあります。
それは自分自身や家族、そしてペットにも言えることです。
日常で気をつけるだけではなく、病院で行う予防対策も健康を維持する秘訣です。
様々なウイルス、虫、病気からしっかり愛犬を守るために、今回は特に外せない犬の5大予防についてお話します。

犬の５大予防
 

狂犬病予防接種
日本では「狂犬病予防法」という法律で、生後90日以降の犬には狂犬病ワクチンの接種が義務づけられています。毎年１回注射をして市や街に登録しなければなりません。そして交付された注射済票を必ず犬に付けておかなければなりません。

混合ワクチン接種
狂犬病ワクチンとは異なり、任意接種となります。年に１回、継続して注射をしていきます。
ジステンパーやパルボウイルス感染症など、犬同士で感染が頻繁に見られる疾患を予防できます。

フィラリア予防
フィラリアとは、蚊が媒介する寄生虫です。
この虫は「そうめん状」の形状をしており、血液中や心臓に寄生します。
心臓が苦しくなったり、咳をしたり、お腹に水がたまったり（腹水）などの症状があります。
毎月１回、薬を服用することで予防でき、内服薬の他にも、注射や首のところに滴下する薬もあります。
時期は、蚊の発生と密接に関わるため、住んでいる場所にもよりますが、４月から１２月までは予防します。

ノミ・マダニの予防
散歩中に草むらに入ると、ダニが犬の体にくっつくことがあります。
また、野良猫が常駐している場所などは、ノミが発生していることがあります。
ノミやダニは、皮膚に付着し血液を吸います。そのため、刺された部位が痒くなったり、精神的に不快になったり、貧血になってしまいます。
犬猫だけでなく、飼い主さんも刺されてしまいます。
予防としては、首のところに滴下する薬があり、ほかにも内服する薬や昔からあるノミ取り首輪もあります。月に１回、年に６回予防します。

腸内寄生虫の駆除
犬は、毎日の散歩で様々な刺激を取り入れています。
そのため興味深々に、なんでもクンクン嗅ぎまわったり、時にはペロッと舐めたり、口に入れたりします。
そのときに、お腹の中に寄生する虫が入ってしまうこともあります。
腸内寄生虫がお腹にいると、子犬の成長に支障が出たり、よく食べるのに痩せてきたり、ずっとお腹を壊したりします。
そのような症状が見られ腸内寄生虫の存在が疑われる時には、検便をして虫卵を発見し駆虫薬を服用します。
年に３～４回の検査と駆除をお勧めいたします。

病気は、かかってしまった後の治療よりも、かからないための予防が大切です。
この冬も愛犬が健康に過ごせるように、まずは予防から始めていきましょう！

 ', 'https://www.pet-no-shikaku.com/info/5076', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G31', 'DOG', 'G', '犬の管理栄養士アドバンス監修獣医師による『食材から見る栄養管理術～レバー編～』', '秋も深まり、過ごしやすい気候によって食欲に拍車がかかりますね。
食欲の秋の楽しみを、愛犬と分かち合いませんか。身近に手に入る食材で、愛犬の食事にひと手間加えて楽しむことができます。
今回は「レバー」について見ていきましょう。


食材から見る栄養管理術～レバー編～
レバーとは、肝臓のこと。一般的に食用に用いられるレバーは、牛・豚・鶏のものが主流で、鉄分とビタミンAが特に豊富に含まれている食材です。
牛や豚、鶏のレバーにはそれぞれ栄養学的な特徴があり、ビタミンAが一番多く含まれているのは鶏レバーです。
一方、豚レバーには鉄分や蛋白質がより多く含まれているため、疲労回復に適しています。
牛レバーは最も嗜好性が高いと言われています。

（100gあたり）	エネルギー
（kcal）	蛋白質
（g）	脂肪
(g)
牛・肝臓・生	132	19.6	3.7
豚・肝臓・生	128	20.4	3.4
鶏・肝臓・生	111	18.9	3.1
（100gあたり）	 炭水化物
（g）	ビタミンA（µg）	鉄（mg）
牛・肝臓・生	3.7	1100	4.0
豚・肝臓・生	2.5	13000	13.0
鶏・肝臓・生	0.6	14000	9.0
「日本人の食事摂取基準（2015年版）」より

レバーは高蛋白低脂肪な食材であり、基本的には犬に与えても良い食材です。
ただし、ビタミンAが非常に豊富に含まれているため、ビタミンA過剰症に注意が必要です。

ビタミンB群やビタミンCなどは水溶性ビタミンのため、過剰に摂取された分は尿として排出されますが、脂溶性ビタミンであるビタミンAは過剰分が体内の脂肪中に蓄積されます。そのため、摂取量に気を付けましょう。
ビタミンAは、一般的な犬で一日当たり150µgの摂取が望ましいとされています。これは、鶏レバーに換算すると1g程度と非常に微量になります。
もちろん、一日だけ過剰に摂取する分には体に変調は起こりませんが、毎日の摂取は避けましょう。1週間に1回程度、ご褒美としてフードに少量トッピングするくらいで十分かと思います。

ただし、次の場合には注意が必要です。

腎臓疾患を抱えている場合
心臓疾患を抱えている場合
レバーには、上記栄養素の他にリンが多く含まれます。過剰なリンは腎臓から排出されますが、腎臓に疾患がある場合、排出されず体内に蓄積されます。血中リン濃度の上昇は、骨や歯からのカルシウムの誘導を引き起こしますので、注意が必要です。リンの高値によって引き起こされたカルシウムの高値は、心不全を引き起こすことがあります。
詳細は「犬の管理栄養士アドバンステキスト」に記載しておりますので、ご参照下さい。

レバーは香りが強く、嗜好性が高い食材です。
トッピングやおやつとして用いる際は、上記の疾病に注意して、与えすぎに注意して下さいね。

犬の成長ステージや抱えている病気などによって、摂取すべき栄養は様々です。
しっかりとした知識をもって、彩りをもった愛犬との生活をお過ごしください。', 'https://www.pet-no-shikaku.com/info/14201', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A252', 'DOG', 'A', 'ペットとの触れ合いと感染症を正しく知る', '2019年8月、飼い犬に傷口を舐められて感染症を発症し四肢切断、という衝撃的なニュースがありました。
「カプノサイトファーガ・カニモルサス感染症」と呼ばれる感染症によるもので、2018年にも同じように飼い犬に傷口を舐められたと思われる方が発症、やはり四肢切断を余儀なくされています。
上記２件は、どちらもアメリカで起きたことですが、実は日本国内でも、1993年から2017年末までに計93例の報告があり、そのうち19例が亡くなるという、他人事ではない感染症なのです。
この感染症について、愛玩動物保健衛生士が解説します。

感染原因は？
犬や猫などに咬まれたり引っ掻かれたりした傷からの感染や、舐められるといった接触からの感染が原因とみられています。
（もっと詳しく知りたい方は、ぜひ厚生労働省のHPでこの感染症を検索してみてください）

症状は？
発熱、倦怠感、腹痛、吐き気、頭痛などといった、一見すると風邪や食中毒、インフルエンザとも思える症状が出ます。
しかし、重症化すると敗血症や髄膜炎を起こし、その結果、播種性血管内凝固症候群（DIC）や敗血性ショック、多臓器不全に進行して死亡することもあるようです。
患者のうち、糖尿病、悪性腫瘍などの基礎疾患を有する方が約半数、健康な方でも免疫が落ちているときなどに感染・発症することが確認されています。

どうすれば防げるのか？
この菌は、犬猫の口の中に普通いる常在菌。
排除することもできなければ、ワクチン等も存在しません。

一番は咬まれたり引っ掻かれたり、過剰に舐められたりと、過度な接触は避ける事です。また、触れ合った後は手洗いなどを確実に実行するようにしましょう。
消毒には、手指消毒用のアルコールや塩化ベンザルコニウムが有効です。

万が一受傷した時には早期に医療機関を受診しましょう。
消毒や抗生物質の投与などを受けていれば重症化しない可能性が示唆されていますので、犬猫に咬まれたり引っ掻かれたら早めに受診するよう啓発することも重要です。

スキンシップと過度な接触の線引きを考える
飼い主さん自身もじっくり考えてみましょう。
色々な飼い主さんとお話する中で、「どうして舐めさせちゃいけないの？愛情表現なのに」と仰る方は一定数います。
中には、「人間の口の中の方が細菌が多いのに気にする必要ある？」と仰る方もいます。

では、少し想像してみてください。
自分の飼われているペットが他の方を舐め、それが原因で感染症を引き起こし、四肢切断や最悪お亡くなりになる可能性があるということを。

飼い主さんが過度な接触を良しとすることは、フレンドリーな子は他の人にも同じように接しようとします。
その結果、重大な事態を引き起こす可能性があるということを、飼う人間の責任として、知っておかなくてはいけません。

もちろん、過剰に恐れる必要はありません。
犬猫たちからうつる病気があることを正しく知り、正しく恐れ、適切な距離感で接するように心がけましょう。
', 'https://www.pet-no-shikaku.com/info/12123', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A253', 'DOG', 'A', '人にもペットにも感染の可能性がある恐ろしいアメーバを知る', '先月、アメリカでアメーバの感染で引き起こされる原発性アメーバ性脳髄膜炎によって幼い子どもが命を落とす痛ましい事故が起きました。
アメーバはネグレリア・フォーレリ（フォーラーネグレリア）と呼ばれているアメーバで、日本国内でも少ないながら死亡例が報告されています。
今回は、この痛ましい事故から愛玩動物保健衛生士より人にもペットにも恐ろしいアメーバについてお話します。

ネグレリア・フォーレリの考えられる感染経路
このアメーバは、湖や温泉など温かい淡水の環境で繁殖するとされていますが、今回検出されたのは噴水の水からで、日本国内では水道水などからも検出されているそうです。
普通に飲む分には胃酸のおかげで影響を受けないものの、水遊びや水道水を利用して鼻うがいをするなどして鼻腔から体内に入り込むと、感染、発症してしまうことがあるとのことです。

そもそも「アメーバ」？とは
では、そもそもアメーバとはなんなのでしょうか？
アメーバ分裂、といった言葉でなんとなく知っているものの、実際何？と聞かれると困ってしまいますよね。

アメーバは、単細胞で基本的に鞭毛や繊毛を持たず、仮足で運動する原生生物の総称で、他にも、仮足を持つ生物一般や細胞を指してこの言葉を使う場合もあるほど、生物としてだけではない様々な意味合いを持っています。
ほとんどの場合、人と関わることのない原生生物ですが、今回問題となったアメーバのように、一部病原性をもつものが存在しています。

アメーバによる人獣共通感染症もある
病原性もつものには、人獣共通感染症でもあるアメーバ症として赤痢アメーバが挙げられます。
このアメーバには、栄養型（増殖型）と囊子型（シスト）とがあり、通常感染源となるのはシストの方で、汚染された食べ物などを介して経口的に感染します。
その症状は、人では腸アメーバ症と腸外アメーバ症があり、大腸・直腸・肝臓に潰瘍を生じ、１日数回～数十回いちごゼリー状の粘液血便をしたり、断続的な下痢、腸内にガスがたまる、痙攣性の腹痛などがあげられます。
通常は発症しても軽症であるが、衰弱により死亡することがあり、世界では４～１０万人がこの病気で亡くなっています。
また、原虫が門脈を経由し肝臓に達した場合、腸外アメーバ症を発症します。

動物（サル、ネズミ、ブタ、猫、犬など）の場合は一般に無症状ではあるものの、稀に犬で激しい下痢を起こすことがあります。

日本でのペットでの発生例はないけれど
しかし、幸いなことに日本では身近にいる犬や猫などのペットから、このアメーバが発見された例はまだないそうです。

とはいえ、赤痢アメーバ症だけで見ると、年間報告数が1000例を超えていてペットからの感染はないものの、日本で最も症例の多い原虫感染症と言われており、感染症法では五類感染症に指定されています。
また、感染者における発症者の割合は途上国・先進国共に10％程度であることから日本にも感染者が1万人規模で潜在すると考えられます。

赤痢アメーバのシストの消毒には、0.01％次亜塩素酸ナトリウムへの1時間浸漬や、0.1％塩化ベンザルコニウムへの30分間浸漬、熱にも弱いため、50℃10分間や90℃数秒間などで死滅すると言われています。

病原体の消毒には適切な消毒手段と消毒濃度があります。
全てを一度に覚えるのは大変ですが、気になった時に一つひとつを覚えるようにしていきましょう。', 'https://www.pet-no-shikaku.com/info/15653', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A254', 'DOG', 'A', '【獣医師からの健康注意点】時には新型コロナウィルスよりも恐ろしい、そんな感染症の存在を知っていますか？', '先日、マダニが媒介する重症熱性血小板減少症候群（SFTS）について、岡山県獣医師会は全国で複数例の報告がある猫をはじめ、ペットから人への感染にホームページを通じて注意を呼び掛けていることがニュースになりました。
マダニからうつることは理解していても、「ペットを介しての感染はあまり周知されていないだけにリスクがある。正しい知識を学んでほしい」と岡山県獣医師会は注意を促しています。

SFTSは森林や草地などに生息するマダニが媒介するウィルス感染症で、１～２週間の潜伏期間後に発熱や嘔吐（おうと）、下痢などの症状がでて、高齢者や持病のある方では特に重症化しやすく、亡くなることもあります。
発症例や死亡例は西日本に偏っているものの、全国のマダニからこのウィルスが見つかっており、また、今年の初めには北海道でこのウィルスに似ている新たなウィルスが発見されやはりニュースになりました。

人への感染の多くはマダニからですが、全国的には動物を介してのケースも報告されており、残念ながら亡くなってしまった方もいます。
中でもペットとして接触する機会がある猫が目立ち、岡山県内で2018年に初めて感染事例が報告された他、宮崎県などでも治療にあたった動物看護師や獣医師などが感染、今年の６月にも広島県内で、治療中の猫の体液に触れた30代の男性獣医師が発熱や下痢などの症状を呈し、一時入院が必要となったそうです。

SFTSウィルスは、猫に対する病原性が高いことが分かっています。
犬も猫もしっかりとダニ駆除を行うとともに、特に猫については屋内飼育を徹底し、屋外に放すことは控えましょう。

それでも何かの拍子に外に出てしまったり、月ごとの駆除の合間にたまたまついてしまったり、といった不測の事態は考えられます。
外に出た事実があり、その後、具合が悪そうにしている場合には、すぐに動物病院へ連絡しましょう。
また、その間、なるべく犬や猫には触れないように気をつけましょう。

今年は新型コロナウィルスの流行で、新たに犬や猫を家族に迎えた人たちが多いと聞きます。
よくよく考えると、ペットから人に感染する病気の中には、新型コロナウィルスよりも恐ろしい感染症はいくつもあります。
感染させない・うつされない、が基本として、ペットに関連する病気についての知識をしっかり持って予防に努めましょう。
', 'https://www.pet-no-shikaku.com/info/15461', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A255', 'DOG', 'A', '日常のニュースから「動物を飼う」ということを考える', '先月上旬、静岡で飼われていたサーバルキャットが逃げ出し、その後無事に保護されるというニュースが報道されました。
サーバルキャットとは、アフリカ大陸のサハラ砂漠以南に生息するネコ科の野性動物で、サバンナの沼地や川辺など背の高い草木が茂る草原などを好んで住んでいます。
体長は65～100cm、体重は8～18kg程度で、鋭い爪や鋭い歯を持ち、夜行性、肉食で、野生のサーバルキャットは鳥やネズミを食べます。
行動範囲が広く、最大１０キロから２０キロの範囲まで移動する可能性があると言われています。

今回はこうした日常のニュースから、ペットを飼うということや関わる法律や条例について、犬猫飼養アドバイザーがお話します。

気軽には飼えない「特定動物」
実はこのサーバルキャット、「セレブキャット」と言われるくらい高額。
生体も100万円以上なら、フードや飼養環境の維持にも非常にお金がかかります。

野生種の猫ですから、イエネコとは違い性格はかなり獰猛と言えます。
さらに、肉食の野生動物らしく警戒心が強く、成獣になってからでは人に懐くことは難しいとすら言われています。
もちろん幼い頃から飼育すれば懐くこともありますが、あくまでもサーバルキャットは野生種。
その凶暴性のために、今年の6月1日からは、「特定動物」に指定されています。
この「特定動物」とは、飼うためには自治体による飼育許可を取る必要がある動物を言います。
地域によって異なりますがサーバルキャットを飼育するためには、以下のような飼育設備を用意する必要があります。

一定の基準を満たした「おり型施設」の用意
脱走防止策をしていること
強度を確保できていること
定期的な施設の点検を行うこと
第三者が接触できない措置をすること
マイクロチップなどを埋め込むこと
これらをクリアし、さらに飼養環境を整え維持する費用があって初めて飼うことができるのです。
また、病気になった場合、特定動物のため診察してくれる獣医師が限られるというのも覚えておきましょう。
簡単に飼うことができない、なかなかハードルの高い動物と言えますね。

守られるべき種としての生態
また、最近になって取引規制がかけられた動物もいます。
人気のコツメカワウソです。

このコツメカワウソも野生動物。
それが、正規の輸入経路にしろ、違法な密輸にしろ、本来の生息地であるインドネシアなどから日本に連れてこられて流通してきたわけです。

しかしこのコツメカワウソ、生息地の消失やペット取引により絶滅の危機に瀕していると指摘されており、レッドリストでは危急種に指定されています。
以前別のメルマガでも紹介しましたが、今回日本で取引規制することになったきっかけとなったのが日本における商業利用とそれに関わる密輸が国際的に問題として挙げられたためです。
そうした種として晒されている危機とは別に、コツメカワウソの生態を十分に理解せずに飼育する例が非常に多いことも、問題となっています。

これはなにもコツメカワウソだけに当てはまることではないのですが、「動物を飼育するのであれば、動物たちが本来自然に持つ欲求を満たす必要がある」ということを基本とする動物福祉の実践、が日本ではとても遅れています。

例えば、コツメカワウソは本来、家族単位で川辺や湿地などに暮らす、半水生の動物にも関わらず、住宅やカフェなどの店舗で飼育され、常時水槽へのアクセスができる環境もなく、活発で好奇心の強いその習性を満たすことができずにストレスをため病気になったり、誤った餌のために病気になったりしている現実があります。

動物を飼う前に知っておくべきこと
このように、動物を飼うというのは、その生態を熟知すること、かかりやすい病気やその予防に関する知識、その動物が本来持っている習性や行動を満たすことができる環境づくり、そしてそれらを維持する費用など、飼う前に知っておくことはたくさんあります。
これは、珍しい動物だけではなく、身近にいる犬や猫にも言えることです。
今、新型コロナウィルスの影響で犬や猫の飼育頭数が増えていると言われています。
まずは、飼う前にしっかりと勉強する時間を持ち、客観的に飼う・飼わないを検討することも、必要なことかも知れません。', 'https://www.pet-no-shikaku.com/info/15003', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A256', 'DOG', 'A', '猫の新しい魅力の発見にもつながるルーツを新発見！', '外出自粛や在宅ワークが続く中で、ペットを飼う人が増えているようで、猫の飼育頭数も増加傾向だそうです。
そんな猫のルーツに、新たな発見がありました。猫健康管理士がご説明します！

私たちが飼っている猫は、その祖先である野生のネコ、リビアヤマネコに対して、イエネコと呼ばれています。
現在分かっている最古のイエネコの埋葬例は、約9500年前のもので、地中海に浮かぶキプロス島で2004年に発見されました。
詳しく調べてみると、そのネコはおおよそ生後8カ月、様々な装飾品とともに、飼い主と思われる30代の人間（性別は不明）と一緒に墓に葬られていたそうです。
ちなみに、当時のキプロス島には野生のヤマネコは存在しないとされているため、「ネコは約1万年前に船に乗ってやってきた」と考える研究者もいます。

このように、わかってきたこともあれば、ヤマネコをイエネコへと変貌させていった遺伝的な変化や、生活の変化については、まだ多くの疑問が残っています。
そもそも、祖先のリビアヤマネコは約１万年前に現在のペルシア湾からチグリス川・ユーフラテス川を遡り、シリアを経てパレスチナ、エジプトへと到る肥沃な三日月地帯と呼ばれる土地で家畜化が始まったとされています。

そんな暑い砂漠地帯から、どのように世界に広がっていったのか。
今回の新発見は、その謎を解く一端となるであろうものでした。
というのも、今回リビアヤマネコの骨が発見されたのは、中央ヨーロッパのポーランドで、調べてみると、約６０００年前の骨であることがわかったそうです。
なぜ近東から中央ヨーロッパまでリビアヤマネコが分布を広げたかはまだわかっていませんが、どのように移動したかの想像はできます。
それは、今回発見された骨よりさらに１０００年ほど遡った約７０００年前。
近東の肥沃な三日月地帯を出発した新石器時代の初期の農耕民族は、当時すでに家畜化されていたヤギ、ヒツジ、ウシ、イヌといった動物たちも一緒に連れて移動していて、おそらく、ヤマネコもこっそりとついてきていたのでしょう。
当時の人々がどこまでヤマネコと親密だったのかはわかりませんし、もしかしたら見つかった場所に犬などの捕食動物が運んだ可能性も捨てきれません。
それでも、本来の生息地から人の移動とともに移っていく分布をみれば、人の側で暮らすことが猫にとって利益があることであった、ということでもあります。

その後どのような家畜化を経たのか。
従順型の犬と、自由奔放な猫では、その家畜化の過程にどのような違いがあったのか。
世界に猫が広まった経過などと含めて、新しい発見があるたびに猫の新しい魅力に気がつけるようで、楽しみでなりません。
猫の家畜化の過程を知ることは、猫を正しく理解する上でも大切です。
私たちと一緒にいる猫が、どのような歴史を経てきているのか、この機会に調べてみても面白いかもしれませんね。', 'https://www.pet-no-shikaku.com/info/14845', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B16', 'DOG', 'B', '■海外ニュース■「新型コロナウイルス探知犬」誕生なるか？', '世界各地で猛威を振るう新型コロナウイルス。
日本でも日々感染者数が増えている状況ですが、そんな中でイギリスからこんなニュースが飛び込んできました。
『「新型コロナ探知犬」誕生なるか、英慈善団体が調査へ』
というものです。

イギリスの慈善団体が複数の大学の研究者たちと協力して、犬が新型コロナウイルス感染症（COVID-19）患者を探知することが可能かどうかを調査するというのです。
もともと、なんらかの病気を患っている患者は、その疾患ごとに異なる匂いを引き起こすとされていて、実際にこの団体ではこれまでも、がんやパーキンソン病、細菌感染などの疾患を特定するよう訓練してきているそうです。

さらには、犬は皮膚の温度の微妙な変化も探知することができるとされ、人が発熱しているかを判断するのに役立つ可能性もあるそうです。

可能性の有無に関しては、呼吸器疾患によっても体臭が変わるということで、犬が新型コロナウイルス感染症を探知できる可能性は「非常に高い」とか。

ちなみに、訓練には6週間ほどかかるということですが、前述しているように、すでにがんやマラリアの患者をにおいで特定することに成功している実績があります。
新型コロナウイルスの感染者にもしも特有の匂いがあれば、そう難しいことではないでしょう。
うまくいけば短時間で多くの人を対象にできるため、空港などで無症状の感染者を特定することなどが期待されています。

このように、世界では新型コロナウイルスに対応しようと様々な手段を講じています。
国内においても、状況は刻一刻と変化し、このまま終息を迎えるのか、さらなる危機的事態を迎えることになるのか、全くわからない状況です。
やみくもに怖がり過剰なストレスを抱える必要はありませんが、自分の行動が何を引き起こすのか、その結果が周囲の人たちだけではなく、大切なペットたちにどのように影響してくるのかをいま一度考えてみましょう。

そして、先日の記事「【ワンポイントアドバイス】ペットたちの様子が変？新型コロナウイルスの意外な影響」でお伝えしましたが、犬の場合、散歩で外にでる機会が出てくると思います。
しかし、新型コロナウイルスに限らず、自然災害の規模や状況によっては、外に出ることがままならないことも想定されます。
この機会に、１日２日と屋内だけで過ごすことを共に体験し、何ができて何ができないのか、できないことを改善するために何が必要か、ということを考える機会にしてみてもいいのではないでしょうか。', 'https://www.pet-no-shikaku.com/info/14025', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A257', 'DOG', 'A', '■連載企画■獣医師が解説！世界を揺るがす「新型コロナウィルス」と犬猫への影響 Part.３', '2019年12月以降、中国湖北省武漢市を中心に発生し、短期間で世界に広まっている新型コロナウィルスによる肺炎。
日本国内では2月1日より、感染が確認された際に強制的な入院などを勧告できる“指定感染症”に定められ、国を挙げて感染拡大を防ぐ体制づくりが進められています。

感染拡大を巡る懸念に関心が集まるなか、ペットと暮らす皆様は、やはり犬猫への影響も気になるところではないでしょうか。
SAEペットの資格では「新型コロナウィルス」をテーマに全３回に分け、SAE顧問獣医師　岩佐先生がご説明する連載企画をスタートしました！

獣医師が解説！世界を揺るがす「新型コロナウィルス」と犬猫への影響 Part.３
こんにちは、SAE顧問獣医師　岩佐保宏です。
新型コロナウィルス関連肺炎（以下、新型肺炎）の拡散が落ち着く気配もなく、日常生活や経済にも徐々に影響を及ぼしています。
今回は、新型肺炎をテーマに全３回にわけ、ご説明していきます。
最終回となる今回、改めてコロナウィルスについてみていきましょう。

コロナウィルス
今回騒がれたコロナウィルス、実は近縁のウィルスは周囲にありふれていることをご存じでしょうか。

一般社団法人日本呼吸器学会によると、人間の風邪の原因となったウィルスをランク付けすると第2位はコロナウィルスです（第1位はライノウィルス）。

風邪の原因となるコロナウィルスは、鼻水や喉の痛みなどを示すことが多いですが、ごくまれに乳幼児や高齢者などで気管支炎や肺炎を併発することがあります。

動物でもコロナウィルスによる病気は非常に多く、犬では、コロナウィルスの感染による胃腸炎が1970年代から知られています。
この胃腸炎に対しては、現在ワクチン接種することもできます。
また、激しい症状を示すことはありませんが、コロナウィルスによる呼吸器疾患もあります。

猫でもコロナウィルスは存在しており、猫でも腸炎を起こすコロナウィルスが有名です。
感染しても無症状の猫が多いですが、下痢などの症状を示すこともあります。

また、猫では伝染性腹膜炎を起こすコロナウィルスが有名です。
腸炎を起こすコロナウィルスが遺伝子変異を起こして伝染性腹膜炎ウィルスに変異すると考えられており、このウィルスに感染して発症すると、腹膜炎をおこして腹水が貯留したり（滲出型）、内臓に肉芽腫を形成したりして（非滲出型）、最終的に死に至る病気です。

いずれにしても、現時点では犬や猫のコロナウィルスが人間にうつったり、逆に人間のコロナウィルスが犬や猫にうつるといった報告はありません。

ニュースや情報に過度に怯えることなく、知識を持って冷静に適切な対応を取っていただけるよう切に願います。

 ', 'https://www.pet-no-shikaku.com/info/13596', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A258', 'DOG', 'A', '■連載企画■獣医師が解説！世界を揺るがす「新型コロナウィルス」と犬猫への影響 Part.２', '2019年12月以降、中国湖北省武漢市を中心に発生し、短期間で世界に広まっている新型コロナウィルスによる肺炎。
日本国内では2月1日より、感染が確認された際に強制的な入院などを勧告できる“指定感染症”に定められ、国を挙げて感染拡大を防ぐ体制づくりが進められています。

感染拡大を巡る懸念に関心が集まるなか、ペットと暮らす皆様は、やはり犬猫への影響も気になるところではないでしょうか。
SAEペットの資格では「新型コロナウィルス」をテーマに全３回に分け、SAE顧問獣医師　岩佐先生がご説明する連載企画をスタートしました！

獣医師が解説！世界を揺るがす「新型コロナウィルス」と犬猫への影響 Part.2
こんにちは、SAE顧問獣医師　岩佐保宏です。
現在、新型コロナウィルス関連肺炎（以下、新型肺炎）が世界中に拡散していて、連日ニュースを騒がせています。
ニュースで頻繁に取り上げられていますので、皆さん、ある程度の知識はあるかと存じますが、例えば、ご家庭の犬や猫への影響はご存じですか。
ここで改めて、新型肺炎への知識を蓄え、適切な対策をしましょう。
2回目となる今回は、感染拡大の一因となる「スーパースプレッダー」についてです。

スーパースプレッダー
過去の新型ウィルスによる感染拡大を研究すると、ある特定少数の感染者から多くの新規感染者を発生させている事例が数多く発見されました。

今回の新型肺炎と近縁のウィルスが原因となったSARS（2002年から2003年にかけて流行）の事例では、感染者一人が何人に病気をうつしたか、という数値で、多くの感染者は2～5人でした。
その中で、10人以上の人に病気をうつした感染者も発見されています。
このような感染者を「スーパースプレッダー」と呼び、感染拡大のカギを握る存在であるとみられています。
このスーパースプレッダーを発生させない、そして万が一発生した場合に直ちに対策を取ることが、大流行を防ぐ手段であるとされています。

本日2月12日に、スーパースプレッダーであった可能性のあるイギリス人男性の存在が公表されました。
現在は全快しており、且つしっかりと隔離されているとの事ですが、今後更なる感染拡大を防ぐためにも、感染防除の対策を取ることが重要ですね。

日本では、皆がマスクをしたり手洗いうがいをしたりした影響で、インフルエンザの発生が通常の半分ほどに抑えられていると言います。
過度に恐れず、しっかりと対策をすることで防げる感染症は数多くあります。常日頃の予防を意識したいですね。

犬猫では、これから春先、狂犬病予防接種（犬のみ）、混合ワクチン、ノミ・マダニ予防、フィラリア予防の４大予防のシーズンとなります。
動物病院で相談し、しっかりと予防処置を施して対策してあげましょう。', 'https://www.pet-no-shikaku.com/info/13521', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A259', 'DOG', 'A', '■連載企画■獣医師が解説！世界を揺るがす「新型コロナウィルス」と犬猫への影響（最新情報）', '2019年12月以降、中国湖北省武漢市を中心に発生し、短期間で世界に広まっている新型コロナウィルスによる肺炎。
日本国内では2月1日より、感染が確認された際に強制的な入院などを勧告できる“指定感染症”に定められ、国を挙げて感染拡大を防ぐ体制づくりが進められています。

感染拡大を巡る懸念に関心が集まるなか、ペットと暮らす皆様は、やはり犬猫への影響も気になるところではないでしょうか。
SAEペットの資格では「新型コロナウィルス」をテーマに全３回に分け、SAE顧問獣医師　岩佐先生がご説明する連載企画をスタートしました！

そのコロナウィルスについて、2月6日にWHO（世界保健機関）が新型ウィルスの誤情報やうわさに対して新サイトで回答を発表しました。

新型コロナウイルスの感染が拡大する中、WHOはウィルスの感染や対策についての間違った情報やうわさが広がっているとして、新たなウェブサイトを立ち上げ、正しい知識を持って適切な対策を行うよう呼びかけています。

そのウェブサイトでは、新型コロナウィルスに関する間違った情報や根拠のないうわさ10項目について、WHOからの回答と合わせて掲載しています。
このうち、「自宅のペットは新型コロナウイルスを拡散しますか？」という問いに対して、以下のように答えています。

Q．自宅のペットは新型コロナウイルスを拡散しますか？

A．現状では、犬や猫などのペットが新型コロナウィルスに感染する可能性があるという証拠はありません。
ただし、ペットとの接触後はせっけんと水で手を洗うことをおすすめします。
これによって、ペットと人間の間で感染する可能性のある大腸菌やサルモネラ菌などのさまざまな一般的な細菌からは、あなたを守ることができます。

また、WHOは、今回の新型コロナウイルスの感染拡大は世界的な大流行を意味する『パンデミック』にはあたらないとしていますが、正しい知識を持って、適切な対策を行うよう呼びかけています。

そして日本の厚生労働省においても本日時点、下記のメッセージが発表されています。
◆国民の皆様へのメッセージ
新型コロナウイルス感染症は、我が国において、現在、流行が認められている状況ではありません。
国民の皆様におかれては、風邪や季節性インフルエンザ対策と同様にお一人お一人の咳エチケットや手洗いなどの実施がとても重要です。
感染症対策に努めていただくようお願いいたします。', 'https://www.pet-no-shikaku.com/info/13501', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A260', 'DOG', 'A', '■連載企画■獣医師が解説！世界を揺るがす「新型コロナウィルス」と犬猫への影響 Part.１', '2019年12月以降、中国湖北省武漢市を中心に発生し、短期間で世界に広まっている新型コロナウィルスによる肺炎。
日本国内では2月1日より、感染が確認された際に強制的な入院などを勧告できる“指定感染症”に定められ、国を挙げて感染拡大を防ぐ体制づくりが進められています。

感染拡大を巡る懸念に関心が集まるなか、ペットと暮らす皆様は、やはり犬猫への影響も気になるところではないでしょうか。
SAEペットの資格では「新型コロナウィルス」をテーマに全３回に分け、SAE顧問獣医師　岩佐先生がご説明する連載企画をスタートします！

獣医師が解説！世界を揺るがす「新型コロナウィルス」と犬猫への影響 Part.１
こんにちは、SAE顧問獣医師　岩佐保宏です。
現在、新型コロナウィルス関連肺炎（以下、新型肺炎）が世界中に拡散していて、連日ニュースを騒がせています。
ニュースで頻繁に取り上げられていますので、皆さん、ある程度の知識はあるかと存じますが、例えば、ご家庭の犬や猫への影響はご存じですか。
ここで改めて、新型肺炎への知識を蓄え、適切な対策をしましょう。
初回は、原因となる「コロナウィルス」についてです。

コロナウィルスって？
実は、コロナウィルスの中には様々なタイプがあります。
身近な例では、人間の風邪もコロナウィルスが主な原因であるケースが多いです。

犬ではコロナウィルスによる下痢症がありますが、成犬では、症状が出ない不顕性感染に終わることも少なくありません。

このように実は珍しくない一般的なウィルスなのですが、実はある特徴があります。
それは【非常に変異しやすい性質を持っている】ということです。
常に新しいタイプのウィルスが誕生しており、その中でごくまれに、強い感染力や毒性を持つウィルスが存在します。

過去そのウィルスによって引き起こされたのが、SARS（2002年から2003年にかけて流行）です。
SARSの際はハクビシンという動物がやり玉に挙げられていましたが、根本的にはコウモリ由来のウィルスであることが解明されており、また犬や猫への感染は報告されていません。

今回の新型肺炎も、人間から犬や猫に感染した、という事例はございませんので過度に恐れることは無いですが、今後の動向によっては一定の注意が必要ですね。

 

次回は、新型肺炎や新型インフルエンザが拡大していくのに重要な因子である「スーパースプレッダー」という存在についてご説明します。
', 'https://www.pet-no-shikaku.com/info/13455', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A261', 'DOG', 'A', '子年は「ペットと一緒の防災」を備えよう', 'いよいよ2019年も終わりを迎えます。
今年は特に災害の多かった年だったと思います。
被害にあわれた方の多くが、いまだ被災前の生活を取り戻すための日々を過ごされている中、新年を迎えるわけですが、せめて年の瀬と新年は心安らかに迎えることができればと願っております。
今後の災害をペットと共に乗り越えていくために、ペット災害危機管理士（R）より「ペットと一緒の防災」についてお伝えします。

亥年は災害の年？
実は、2019年の干支である亥年は高い確率で災害が起きていることをご存じでしょうか。
1923年の関東大震災、1947年のカスリーン台風、1959年の伊勢湾台風、1995年の阪神大震災など、被害の大きな災害は亥年に起きていることが多いと言われてきました。

では、来年の子年はどんな年？
子年は十二支の一番目であることからもわかるように、新しい物事や運気のサイクルの始まる年になると考えられています。
何かを新しく学ぶにはちょうどいい年かも知れませんね！

そんな年にぜひ「ペットと一緒の防災」を学ぶのはいかがでしょう？
2019年、各地で相次いだような災害が、今後も同時多発的に広い範囲で繰り返される可能性は捨てきれません。
とくにペットを飼っている家庭では、予想する以上に避難活動、避難生活は困難です。

台風19号の時、都内にいる知り合いはペットがいるから避難所へはいかない、と言い避難をしませんでした。
もともと都内は、避難すべき対象人数に対して避難所を利用できる人数が圧倒的に足りていないことが問題となっています。
そのため事前にペットと一緒に避難ができるとなっている避難所であっても、すでに人がいっぱいで利用できない可能性があるかも知れないと、実際に災害が起きても避難所を利用せずに在宅避難を選択することも少なくありませんし、そのために日頃備蓄をしている家庭も少なくありません。

しかし、都内の問題は避難所を利用できない多数の人がいるだけにとどまらず、江東区、江戸川区、墨田区、葛飾区、足立区の江東5区に代表される水害に非常に弱い地域が多数存在する、という点です。
上記の江東5区は、大規模水害時、浸水の深さは最大１０ｍ、浸水継続時間は最大2週間以上という想定を発表しています。
実際、台風19号のとき、江東5区では自主的広域避難情報を発表するかしないか協議されたそうです。
今回は、予想より早い段階で鉄道などの計画運休が発表されたことにより、交通網の混乱が予想されたことで発表には至りませんでしたが、実際に発表されるような事態が起きていたのです。
そうなると、この地区に暮らす約250万人は可能な限り区外への避難を余儀なくされるのです。
在宅避難を続けたくてもできない状況も考えられるというわけです。

防災・減災・避難生活の知識をつけましょう。
毎年のように起きる災害を教訓に、防災などの知識も常に更新されています。
自らの知識を更新するとともに、災害を身近なことと捉え、いかにペットたちとスムーズに避難するか、避難所でペットを受け容れてもらえるためにできることはなにか学び、万が一の事態に備えませんか？', 'https://www.pet-no-shikaku.com/info/13154', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A262', 'DOG', 'A', '「知らなかった」では済まされない、ペットが関わる法律や条例', '例えば、ペットを飼っている飼い主さんたちの中に、「ペットが関わる法律や条例」がどれだけあるのか、把握している方はどれほどいらっしゃるでしょうか。
そんな法律の中でもよく耳にするのが「狂犬病予防法」や「動物の愛護及び管理に関する法律」、「身体障害者補助犬法」ですね。
もちろん、各都道府県の条例を含めると、本当にたくさんの「知っておかなければならないこと」があります。
今回は身近なところからペットが関わる法律や条例を、犬猫飼養アドバイザーが取り上げます。

「知らなかった」では済まされない
法律で接種が義務付けられている「狂犬病予防接種」。
近年このワクチンの接種率低下が叫ばれています。当協会のメルマガでも何度か取り上げてきました。

いまだに世界で流行している狂犬病は、効果的な治療法がなく、発症するとほぼ１００％死亡する恐ろしい病気であり、ワクチンで防ぐしかありません。
病気や高齢によってワクチンへの負担が大きく接種を見合わせることもありますが、これも飼い主の自己判断ではなく、獣医師がきちんと診断した上で、判断することです。

また、狂犬病予防接種を打たせない方の中には、海外の事例を持ち出す方もいます。
しかし、国によって狂犬病を媒介する動物種に違いがあること、検疫の制度や、発生したときの徹底した対応、飼い主のモラルなど、日本とは違う状況が様々にあります。
海外ではワクチン接種は義務ではない、禁止されている！というのは簡単ですが、では実際に狂犬病が発生したときにどのような対応をするのかまで知っているのでしょうか。
自分に都合のよい情報だけに踊らされるのではなく、なぜそのようになっているのか、一旦発生した時にはどのような処置がとられるのかまでしっかり理解することが大切です。

ちなみに、狂犬病予防接種を打たせていない場合、罰則として数十万円の罰金が科せられることがあります。

改定される法律に敏感になりましょう
今年、動物の愛護及び管理に関する法律が改定され、生体を販売する場合の年齢制限や、マイクロチップ装着の義務化などが組み込まれました。
ニュースでも取り上げられましたので、ご存じの方もいらっしゃるかと思います。
身近にいる犬猫たちに大いに関わる法律ですから、注目度も高いと言えます。
しかし、近年ペットとしても人気の高いカワウソに関する規制についてはどうでしょうか？

環境省は今年8月27日、絶滅が危ぶまれるコツメカワウソとビロードカワウソについて、国内での取引を規制する方針を固めた、と報じられました。
これは、ジュネーブで開催されたワシントン条約締約国会議で、国際取引を原則禁止とする見通しとなったことを受けた措置で、種の保存法の政令を改正し、国際希少野生動植物種に指定、この11月末に施行予定とのことです。

そもそも、コツメカワウソは動物番組で取り上げられたことがきっかけで日本で人気が過熱、カワウソと触れ合えるカフェが各地に開店し、ペットショップでは高額で取引されることもあります。
それにともなって、生息地の東南アジアでは日本向けに密輸を図り、摘発・逮捕される例が相次いでいて、今回の会議でも、野生種の日本への密輸が特に問題視されたとのこと。

環境省は、今後、変更内容の周知徹底を進めていくといっていますが、身近にコツメカワウソなどを飼ってらっしゃる方がいる場合には「こうなるらしいけど、知ってる？」と伝えることも重要。

このように、身近にいる動物が関わる法律を知ることも、飼い主としては大切なことです。', 'https://www.pet-no-shikaku.com/info/3745', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A263', 'DOG', 'A', '都内初！「重症熱性血小板減少症候群（SFTS）」の発生を確認', '最近、気になるニュースが飛び込んできました。それは、「マダニ」が関係しているニュースです。
今回は、ペットから移る可能性もある「マダニ」と、マダニが引き起こす恐ろしい病気について、犬の在宅看護師と猫疾病予防管理士からお話いたします。

都内初！「重症熱性血小板減少症候群（SFTS）」の発生を確認
もちろん都内で感染したのではなく、推定感染地は旅行にいった長崎県ではないかとされています。

この「重症熱性血小板減少症候群（SFTS）」とは、2013年1月に国内で海外渡航歴のない人がSFTSに罹患していることが初めて報告された、まだ新しい病気です。
2019年4月現在、西日本を中心とした23府県で、合計404人の患者が報告され、うち65名が亡くなられています。

ウイルスを媒介するダニは日本各地に生息しているにもかかわらず、なぜ発症地域が西日本に集中しているのかはわかっていません。有効な治療薬もなく、ワクチンもありません。

犬や猫から感染した例
2017年、西日本の女性が、衰弱した野良猫に咬まれた後、SFTSを発症して死亡、女性自身にはダニに咬まれた痕がないことから、猫から感染した可能性が高いとされています。

また同じ年、下痢などが続いて体調を崩していた犬を看病していた飼い主がSFTSを発症、幸いにも犬と飼い主は助かりました。

しかしこれにより、犬や猫もSFTSに感染し、看病などで濃厚に接触することで唾液などを介して感染したのではないか、考えられるようになりました。

そして、2018年には、宮崎県で体調が悪い猫を診察、治療した獣医師、動物看護師もその後体調を崩し、のちにSFTSと診断されています。

このように、マダニからの感染が疑われていたSFTSですが、それに感染した犬や猫からの感染が示唆される事例が報告されるようになっています。

ほかにも怖い病気を媒介する
暖かくなると活発に活動し出すマダニ。
そんなマダニは「日本紅斑熱」の感染源でもあります。この病気により、先月熊本県に住む高齢女性が亡くなっています。
日本紅斑熱リケッチアという病原体に感染しているマダニに刺されることで感染します。

でもちゃんと予防しているし・・・
もちろん、犬猫にはダニやノミを防ぐお薬がありますので、きちんと予防していれば感染は防げます。
しかし、飼い主さん自身はどうでしょうか？
愛犬を連れてお散歩するとき、レジャーを楽しむとき、ダニへの対策を意識していますか？

ダニにも種類があるので正しく知って正しく予防しましょう
一言でダニといってもその種類は様々です。

じゅうたんや家具等に多く発生し、このダニの体や死骸、糞がアレルギー性疾患の原因となるとされているのがヒョウヒダニ（チリダニ）で、主にほこりや人のフケ、アカなどが餌となります。

コナダニは梅雨時や秋口に増殖するダニで、高温多湿を好みます。人を刺すことはありませんが、大発生するとこのダニを捕食するツメダニが増殖し、そのツメダニによって刺咬被害が出ます。

これらのダニは屋内塵性ダニ類と呼ばれています。

今回問題になっているマダニは屋外にいる大型のダニで、肉眼でも確認でき、成虫の大きさは吸血前の状態で約3㎜、吸血後は約10㎜にもなります。
散歩中や公園などで遊ぶときは、長そでや長ズボンを着用して皮膚の露出を抑えたり、マダニが嫌がる成分を含んだ虫よけ剤を活用しましょう。
もし吸血しているマダニを見つけても、無理にとってはいけません。
つまんではがそうとした際に、マダニの体内にある病原体を逆流させてしまう可能性がありますし、マダニの口が皮膚の中に残ってしまうこともあるからです。

散歩後や外で遊んだ後で体調を崩したら
しかし、どんなに予防していても何かのタイミングでマダニに刺されてしまう可能性はあります。
もし、愛犬との散歩や公園で遊んだ後、体調不良を起こしたら必ず病院へ行きましょう。

SFTSの潜伏期間は6日～2週間程度。
発症した場合の主な症状は38℃以上の発熱、嘔吐、下痢、食欲低下です。

ちなみに、今回死亡例のあった日本紅斑熱の場合は、潜伏期間２日～10日、主な症状は頭痛、高熱、全身倦怠感、関節痛、筋肉痛などです。さらには、発熱とともにかゆみを伴わない米粒大の紅斑が手足、手掌、顔面など全身に広がります。

 

愛犬愛猫をダニの脅威から守るのはもちろんですが、飼い主さん自身もダニをよく知り、正しい予防で自分を守り、楽しい日々を満喫しましょう！', 'https://www.pet-no-shikaku.com/info/11471', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G32', 'DOG', 'G', '実は奥が深いアニマルセラピー（動物介在）について', '2019年3月、私たちSAEは新しい取り組みとして、動物介在（アニマルセラピー）訪問サービスを開始しました。
▼活動報告はこちら
■動物介在活動（アニマルセラピー）に行って来ました！

良く聞くこの「アニマルセラピー」と言う言葉、いったい何をするもの？聴いた事はあるけど内容は知らない、という方も多いはず！
今回はそんなアニマルセラピー（動物介在）についてSAE公認動物介在福祉士からご紹介します。

アニマルセラピーを簡単に言うと
皆さんはアニマルセラピーと聞くとまず何を思い浮かべますか？最近では、TVなどでもやっているので、知っている方もいらっしゃると思います。

簡単に言うと、動物を介して、人に癒しを与えたり、心身の健康を促すもの。
よく、高齢者施設や障がい者施設、小学校などで犬による動物の訪問活動が行なわれています。

動物の与える癒しパワーは、実は凄いもの！！動物を連れて行くだけに見えるこの活動ですが、ちゃんと効果も実証されています。

アニマルセラピーの効果
アニマルセラピーの効果は大きく分けて生理的効果・社会的効果・身体的効果の三つ。

①社会的効果
社会的効果とは、それまで社会参加しなかった方が犬がいる事でいつもより積極的になり、社会参加を促がすもの。動物をきっかけとして社会への繋がりを持つ効果が有ります。

②生理的効果
生理的効果とは、動物に触れることにより体内におけるドーパミンが増加し、副交感神経がアップ。血圧の低下や、心拍数の安定などを促がします。

③心理的効果
これが、一番有名な効果かも知れません。動物に触れることで、元気になる！人の内面から明るくしてくれる効果を持っています。動物がいるだけで安心する、笑顔になるなど、効果は様々です。

大切な事～犬と人の相互作用～
人にとって効果のあるものでも、動物達にとってストレスになるのでは意味がありません。
動物も人も、お互いに癒しがあり、効果があるものでなくてはいけません。

アニマルセラピーは、人は犬と触れ合えて嬉しい、犬は人に触ってもらえて嬉しい、お互いが幸せである事が大前提になります。

私たちSAEのアニマルセラピー（動物介在）は、人も犬も幸せになる、笑顔になる動物介在を目指しています。
当協会の社員犬で現役セラピードッグのつみれさんもがんばります', 'https://www.pet-no-shikaku.com/info/10704', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A264', 'DOG', 'A', '犬と一緒に行ける場所&マナー講座', '本格的に冬シーズン。寒さで、お家から出たくなくなるこの季節。運動不足になってはいませんか？
飼い主さん・愛犬、ふたりの運動不足の解消に、一緒にお出かけはいかがでしょう？
最近では、わんちゃんと入れる場所がどんどん増えています。一緒に食事が出来る場所や宿泊できる場所も増え、犬が家族の一員になってきました。お出かけするなら、愛犬と一緒が良い！！今回はそんな飼い主様へ、ペットと入れる場所&お出かけマナーを、犬猫飼養アドバイザーからご紹介します。

お出かけ前に
お出かけ最中に出会う人の中にはもちろん、犬が苦手、犬嫌いの方もいらっしゃいます。全ての人が動物好きな訳ではありません。必ずマナーは守ってお出かけしましょう。せっかくの楽しい一日がつまらないものになってしまいます。

ワクチン・ノミダニ予防
混合ワクチンや、狂犬病ワクチンの接種は済んでいますか？出先で証明を提出しないから良いか、では無く、これもマナーであり、私達人間やペットの体を守る大切なものです。年に一度は必ず予防接種をうけてくださいね。同時にノミダニの予防もしっかり行ないましょう。

あると便利！！お散歩・お出かけバッグ
愛犬用の、お出かけバッグが１つあると便利です。
中には、排泄物の処理のためのビニールやティッシュ、流すためのお水、手足を拭くためのタオルかウェットティッシュ、飲み水、食器、ペットシーツ、おやつ等を入れておきます。
普段からワクチンの証明書のコピーや、鑑札なども入れておくと、いざドッグランなどで提出を求められたときも便利です！！

キャリーバッグやカートは必須
場所によっては、お店はキャリーでの入店は可能というところも。店内には色んな方がいらっしゃいます。もちろん、動物が苦手な方やアレルギーを持っている方もいらっしゃることもありますので、入店時などはキャリーバッグやカートを使いましょう。

いざ！お出かけ！
準備が出来たらいざ、お出かけです。お出かけ前には、必ず排泄を済ませましょう。
最近では、百貨店や、ショッピングモール、アウトレット、ホームセンターなども入店が可能になってきました。ペット用カートのあるお店も！！
公園などでは、犬の立ち入りの制限がある場所もあるので、しっかり確認をしてから利用してくださいね！
そして、どんな時でも、リード、首輪、ハーネスはちゃんと着けてください。愛犬の命綱になる場合もあります。

マナーを守って、犬も人も楽しくお出かけしましょう！！', 'https://www.pet-no-shikaku.com/info/10264', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G33', 'DOG', 'G', '愛情たっぷり！犬のお正月ごはん', '今年も残すところ1週間あまりとなりました！！もう年越しの準備は済みましたか？
早いお家では、もうおせち料理の買出しも始めている時期。近頃では、犬用おせちもたくさん出ています。その中身は、人間顔負けのものばかり。飼い主さんの中には、愛犬のお正月料理も手作りしたい！！と言う方も多いはず。今回は犬の管理栄養士から、愛犬へお正月にぴったりのご馳走をご紹介します！

愛情たっぷり！！犬のお正月ごはん
そもそも、おせち料理の由来は、季節の節目ごとに神様にお供えしていた『節供』から由来しています。重箱に入れる食べ物の１つ１つにもちゃんと意味があり、そのほとんどは、幸せや健康を願うもの。愛犬の健やかな一年を願って手作りしてみましょう！！

てごね寿司風ひじきご飯
かつおには、験担ぎの意味もあります。かつお＝勝男＝勝負に勝つ！！などの意味があり、病気に勝つ！！寒さに勝つ！！などの意味で、愛犬の健康を願って験担ぎをしてみてはいかがでしょうか？

［材料］
※成犬体重1キロ当たりの分量です。愛犬の体重に合わせて準備してください。
例）体重４キロの犬の場合は、グラム数×4で計算します。

かつおたたき・・・8ｇ
ご飯（炊いた物）・・・12ｇ
ひじき戻し・・・2ｇ
きゅうり・・・4ｇ
レモン汁・・・1ｇ
人参・・・2ｇ
卵・・・5ｇ
すりごま・・・0.2ｇ
［作り方］
1．かつおのたたき、きゅうり、人参は小さく切る。卵は溶き、少々の油で薄く焼き、錦糸卵にする。ひじきは水でもどし、水気を切る。
2．ごはんが温かいうちにレモン汁、すりごま、ひじきを混ぜる。
3．室温になったら、きゅうり、人参を混ぜ、錦糸卵、かつおのたたきをのせる。

★総カロリー：39.8キロカロリー

年越し蕎麦
そして、年末には年越し蕎麦を食べる習慣があります。蕎麦には、長寿や一年の悪縁を断ち切るなどの意味があります。せっかくだから、愛犬にも食べさせたい！！と思う飼い主さんもいらっしゃるのではと思いますが、犬は蕎麦を食べても大丈夫なのでしょうか？

蕎麦には、良質なタンパク質やポリフェノールが含まれており、犬の健康にも良いもの！！ただし、与える際には味付けはせずに、あげてくださいね。
そして、食べさせるのは一口程度にしてください。普段食べなれていないものは、お腹を壊す原因になります。
稀に、アレルギーをもつ犬もいますので、ご注意ください！！

新しい1年を元気で楽しく過ごせるよう、犬も人も験担ぎして、良い年末年始をお過ごしください。', 'https://www.pet-no-shikaku.com/info/10077', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A265', 'DOG', 'A', '最近話題の犬用漢方薬', '11月が始まり本格的に寒くなってきました。11月は霜月、文字通り霜が降りる月を表しています。寒さに弱いのは動物達も同じです。愛犬愛猫たちの冬支度は済みましたか？

前回のワンポイントアドバイスでは犬の東洋医学管理士より、東洋医学の考え方についてご紹介しました。（前回の【ワンポイントアドバイス】東洋医学って現代医学と何が違うの？）
東洋医学では、漢方や鍼灸を治療に用います。今回は犬の東洋医学生活管理士より、身近になった犬の漢方薬についてご紹介します。

漢方薬は犬にも人気！！
漢方薬の人気には、副作用の少なさが関係しています。一般的な合成薬では副作用が出てしまう、または効きすぎてしまうという犬も、漢方薬なら飲める！！と注目を集めています。

また、漢方の大きな特徴は、病気を治す治療というよりも、体を不調でない状態に導くことに重きを置いているという点です。
つまり、しっかりとした病気の診断がついていない場合や、病気まで至っていないものの何となく調子がすぐれない「未病」といった状態にも適用できるのです。

漢方薬を犬用に処方してくれる動物病院も最近では増えてきましたし、漢方専門の病院もあるくらい今注目を集めています。

どんな、犬に向いてる？
慢性的な持病がある犬の場合、一般のお薬だと段々と身体が慣れてきてしまい効かなくなるなんてことも。そんな時にも漢方薬が重宝されます。例えば認知症のための漢方や、肥満体質の犬向け、皮膚疾患に対応したものと様々な用途が広がっています。

副作用は出る？
メリットも多い漢方薬ですが、植物由来のものなので稀にアレルギーの出てしまう犬もいます。服用を始めて、身体に異常や異変があった場合はすぐ獣医師に相談してください。

万能と言われる漢方薬ですが、病気によっては漢方が使えないこともあります。また、継続的に飲まなければならないお薬がある場合、漢方と併用する前に必ずかかりつけの動物病院に相談してください。

 

とても身近になった漢方薬、愛犬の健康のため、是非取り入れてみたいものです。簡単に手に入るようになりましたが、飼い主さんが自分の判断で人間用のものを勝手に使用するのではなく、必ず専門医がいる動物病院で処方してもらってくださいね！', 'https://www.pet-no-shikaku.com/info/9822', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G34', 'DOG', 'G', '東洋医学って現代医学と何が違うの？', '季節の変わり目、特に冬に向かうこの時期は、人もペットも体調を崩しやすい頃ですね。特にペットは体の調子が悪くなっても言葉にして私たち飼い主に伝えることができません。人もペットも、なるべく不調に陥らないよう、普段の生活習慣を整えて病気になりにくい強い身体作りをしていきたいですね。今回は、生活習慣を整えるのに役立つ東洋医学の考え方や現代医学との違いについて、犬の東洋医学生活管理士からご紹介します。

東洋医学の基礎
東洋医学という言葉は、一般的に中国の鍼灸や漢方薬などによる治療（中国医学）と思われがちですが、本来は広い意味でアジアの伝統医学を指します。
大きくはインドのアーユルヴェーダ、アラビアのユナニ、そして中国医学の３つになります。日本には、中国医学が奈良時代に入ってきて、その後、日本の風土に合わせて発展したものが漢方医学と呼ばれています。

東洋医学と現代医学の考え方
現代医学は、理論に基づき科学的に分析をした治療を局所的に行ないます。
一方、東洋医学では、東洋医学の長い歴史の中で培われた経験をもとに総合的に判断する治療を行ないます。東洋医学では、動物の全身は関連する１つの有機体として捉えるので、全体のバランスを捉え一人ひとりに合ったオーダーメイドの治療を行ないます。

分析・治療方法
現代医学では、様々な検査を行いデータをもとに判断していきますが、東洋医学では四診で全体・局所的に観察し経験をもとに主観的に判断します。
そして東洋医学の治療方法は現代医学の合成薬とは違い、自然成分の生薬を組み合わせた漢方や鍼灸を使って行なわれます。

陰陽論の考え
東洋医学で特徴的な考えに陰陽論があります。陰と陽、この言葉は聞いた事のある方も多いと思いますが、世の中のあらゆるものは全て陰と陽の対になっているという考え方です。
例えば表と裏、上と下、動と静など挙げればきりはありませんが、これは自然界でも同じことが言えて一日の昼と夜、季節の夏と冬というように陰と陽はお互いにバランスを取りながら変化しています。
この陰陽は生物（動物）の身体にも存在し、このバランスが保たれている状態が健康な状態を表します。

陰陽論以外にも、東洋医学には特徴的な考えがたくさん！！
難しい話にも思えますが、日頃私たちが使う漢方薬もこの東洋医学の考え方のもと生み出されています。
難しいようで身近な東洋医学。最近では、犬用の漢方も売り出され、より身近になってきました。是非、愛犬の健康維持にも東洋医学を取り入れてみませんか？', 'https://www.pet-no-shikaku.com/info/9795', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A266', 'DOG', 'A', '猫の腎不全　新薬の登場', '暑くなったり寒くなったり、着るものに困る季節ですが、もう衣替え！！皆さん準備は出来ていますか？

今回は猫の腎不全の新しい薬について、猫健康管理士からお話しします。

昨年度、猫の腎不全用のお薬が発売されました。もともとは、人や犬用に開発されたものが、猫の腎不全のお薬として発売されました。この新薬が発売されるまでは、腎臓病の治療といえば残された腎機能を少しでも長く保たせるため、腎臓の負担を少なくするための薬の投与や輸液、食事療法が主でした。

猫の腎不全発症確立は非常に高く、とても身近な病気ですが、なぜ発症するのかもまだ解明されていないとのこと・・・今回はその中で発売された新薬についてご紹介します。

どんな、効果があるの？
この新薬はもともとは、人の慢性動脈閉塞症や、犬の心臓病用に作られた薬です。その薬が、猫の腎不全にも効果があると実証され、昨年度、正式に認可が下り発売されました。

簡単に説明すると、血管を拡張させる作用によって腎機能の低下を抑制、食欲不振や体重減少、嘔吐などの症状を改善するという薬です。この効果により、腎不全の進行を遅らせることができるそうです。壊れた腎臓を修復するものではなく、あくまでも進行を遅らせる為のお薬です。

一日何回飲むの？
朝・晩の二回の投薬が必要となります。薬が途中で溶けないようにコーティングしてあるので、砕かず錠剤をそのまま飲ませてあげるのがベスト。錠剤では飲まない場合は、獣医師に相談してください。

副作用はあるの？
現在では、目立つ副作用は見つかっていません。比較的安全な薬です。ただし、降圧剤など他の薬を飲んでいる、他の疾患がある、体重が２キロ以下の場合は必ず獣医師と相談してから服用してください。

いくらぐらいかかるの？
病院によりますが、1錠１００円～２００円が相場。月額にすると、１０，０００円～１５，０００円程度かかると言われています。

 

腎臓は一度壊れてしまうと、回復が難しい臓器です。「物言わぬ臓器」と言われるほど発見にも時間がかかったりします。
服薬することで完治するわけではありません。しかし、飲み続けて明らかに腎臓マーカーが下がったという結果も出ています。継続する事によって猫ちゃん自身の体も楽になってくることもあります。継続的に投薬を行い病気と上手く付き合っていきましょう！！', 'https://www.pet-no-shikaku.com/info/9669', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A267', 'DOG', 'A', 'ペットのための防災準備も見直そう', 'この度は台風21号、および、平成30年北海道胆振東部地震で被災された皆様に、謹んでお見舞い申し上げます。
今回の台風と地震も想定外・予想外の事態が多く発生しており、甚大な被害が発生しております。
皆様は、ペットと共に避難する準備はできていますか？
今回はペット災害危機管理士（R）より、ペットと防災についてお話します。

防災の日について
1923年9月1日に発生した関東大震災にちなみ、9月1日は「防災の日」と定められています。特にこの前後の一週間は防災週間として日本各地で様々なイベントが催されます。
日頃忘れがちな防災準備。皆さんもぜひこの機会に、ご自宅の防災準備を見直してみてください。

災害とペットの問題
2011年の東日本大震災では、ペットを飼っている方も多数被災しました。命は助かっても、脱走したり、飼い主とはぐれたりして野生化するペットが多数いたことが確認されています。
また、避難の際に連れて行くことができないために自宅に残したり、意図的に逃がしたりした飼い主も多くいました。各自治体でも実態を把握するのが難しく、保護を十分に行うことができませんでした。

この混乱を反省し、環境省は2013年にペットと共に避難することを推奨するガイドラインを策定しました。飼い主には、ペット同行避難に必要な準備を日頃からしておくように求めています。

日頃の防災準備
ペットのためのフードや水、薬を一週間分は用意しておきましょう。
飼い主の連絡先やペットの持病などが分かる身元証明書類を作っておくのも大切なことです。
日頃のしつけやワクチン接種も防災準備の1つです。
被災時には地域の人たちと協力して災害を乗り越えていく必要があります。ペットを飼ってない方々にも迷惑をかけないように、飼い主として準備を怠らないようにしましょう。

参考リンク
環境省　「ペットも守ろう！防災対策」
https://www.env.go.jp/nature/dobutsu/aigo/2_data/pamph/h2909a.html', 'https://www.pet-no-shikaku.com/info/9411', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A268', 'DOG', 'A', '【獣医師からの健康注意点】お出かけのときの注意点（移動編）', '猛暑・豪雨・台風と厳しい気候が続きましたが、いよいよ夏の行楽シーズン到来！夏休みのご予定はお決まりですか？
ペットも家族の一員、一緒にお出かけするよ！という方も多いはず。普段と違うところに行くのは、ワンちゃんたちには驚きや危険がいっぱいです。
今回は、お出かけのときの注意点や対策、とくに車での移動中に焦点を当ててお話します。

車での移動
食事直後に車に乗せないようにしましょう
車に乗ること自体がワンちゃんたちにはストレスになり得ます。
ストレスや車酔いによって吐いてしまわないように、食後は1時間ほど経ってから出発するように心がけましょう。
車酔い防止対策
車酔いの対策としては、乗車前の食事を避ける以外に、車内ではクレートに入れたうえで、上からタオル等をかけて外が見えないように配慮してあげると、車酔いが軽減されることがあります。もちろん急なカーブや急ブレーキによる揺れも車酔いを誘発しますので、安全運転を心がけましょう。
タバコや芳香剤のにおいに気分が悪くなる場合もあります。こまめな換気と休憩を挟み、新鮮な空気に触れさせてあげましょう。
それでも車酔いしてしまう場合は、酔い止め薬の処方を動物病院へ相談したり、リラックス効果や清涼感のあるアロマ等を利用するのもいいでしょう。
水分は多めに与えましょう
冷房が効いた車の中は乾燥しやすく、ワンちゃんたちも喉が渇きます。
水の他、吸収の良いイオン水（スポーツドリンクなど）も常備しておきましょう。
ペットボトルなどで冷凍して持参すれば、保冷剤代わりにもなります。
消毒用アルコールなどを準備しておきましょう
慣れない長距離移動の緊張と疲労で、ペットが吐いてしまうことも充分考えられます。
そんなときでも叱らないでくださいね。
衛生のために、消毒用アルコールなどを手元に置いておきましょう。
ご褒美を用意しておこう
車の中で頑張ったワンちゃんたちのために、ご褒美を考えておきましょう。
おやつをあげたり、目的地に到着したらドッグランなどで自由に走らせてあげたりなど、降りたあとにペットにとって楽しいことを用意して、「車に乗る＝良いことがある」ということを覚えさせましょう。

車での移動の注意点、いかがでしたか？しっかりと準備をして、移動中のドライブも一緒に楽しみましょう', 'https://www.pet-no-shikaku.com/info/6892', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ G35', 'DOG', 'G', 'トリミングのリボンはいつ取る？', 'こんにちは。寒暖差の激しい期間を越え、だいぶ気温も高く暑く感じるようになってきました。梅雨入りもまもなくですので、ジメジメ、蒸し蒸しとし始めます。そうすると、わんちゃん達はトリミングに行って、さっぱりと被毛をカットすると思います。今回は、トリマーよりトリミング時のリボンやその注意点について、お話します。

リボンは２～３日で外しましょう
トリミングに行くと、サロンによってはサービスで、耳にリボンを付けてもらえることがあると思います。それをいつまで付けていますか。
明確にいつまで、とは決まっていないのですが、すぐに取ったほうが良い場合も少なくありません。
綺麗にカットされ、最後にリボンで飾られて可愛い姿になった愛犬を写真に収めておきたいですし、そんな姿をずっと残しておきたいと思われると思います。
しかし、わんちゃんの中には、リボンを気にして耳をずっと引っ掻いてしまった結果、外耳炎になってしまう子や、誤って眼を引っ掻いてしまい傷になったり、毛がもつれて毛玉になってしまいます。
そのため２～３日中には取り外してください。外したらコームやスリッカーで梳かして、毛玉ができないようにしましょう。
次回のトリミングに来た時まで、前回のリボンをずっと付けたままの子も多くいて、大変なことになっている子も少なくないです。リボンごと毛玉になり、カットするしかないこともあります。

健康管理や維持が本来の目的
トリミングは毛をカットすることを指しますので、グルーミング（お手入れ）の一項目にあたります。グルーミングの本来の目的は、ブラッシングによる血行促進やノミダニなどの寄生虫が付いていないか、など健康管理や維持になります。清潔を保ち、本来の美しさを発揮させることにもなります。
最後の仕上げに付けるリボンも、わんちゃんの可愛さを引き出す要素の一つにはなりますが、健康管理などの本来の目的から外れない範囲で楽しんでいただきたいと思います。もし愛犬がリボンを好きでないのであれば、「うちの子はリボンを付けないでください」とトリマーさんに予め伝えましょう。

最後に、わんちゃんが引っ掻いて自分で外してしまった場合は、誤飲を防ぐためにもしっかり片付けましょう。', 'https://www.pet-no-shikaku.com/info/1254', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A269', 'DOG', 'A', '【獣医師からの健康注意点】フィラリア症について', 'こんにちは。気温が暖かくなってくると、飼い主さんも段々と薄着になってきます。
そのころから活発になってくるのは、フィラリアとノミ、マダニ。愛犬家、愛猫家の皆様はご存知の方も多いと思いますが、今回はフィラリア症についてお話します。

フィラリアとは
「フィラリア」とは寄生虫の名前です。フィラリア症は「犬糸状虫症」とも言われ、フィラリアは蚊によって媒介されます。
そのメカニズムは、心臓に白いそうめん様の虫体が寄生し、その虫体が子虫を産み、その子虫が血管の中を流れ、飛んできた蚊がその子虫を含んだ血液を吸い、ほかの感染していない犬にうつす病気です。
重度に感染すると血尿が出たり、呼吸が苦しく運動をしてもすぐにバテたり、咳が出たりします。

予防・対策
月に1回の内服薬、首に垂らす液剤、注射などがありますが、内服薬が一般的ですね。

この薬は、よく「予防薬」として飲ませていますが、実際は体内に入ったフィラリアの子虫を殺す「駆除薬」です。
蚊が発生しなくなった２ヶ月後まで飲ませる必要があります。
薬を服用すると、小さいフィラリアや未成熟のフィラリア（ミクロフィラリア）を殺す作用があり、その時点で駆虫しています。
たとえば９月１日に内服すると、１ヶ月前の投薬日以降からの感染を無かったことにします。
薬を飲んだ翌日には、薬は代謝・分解されてしまい体内には残っていないので、投薬した日以降に感染した分は次の投薬で駆虫し無効にできるということです。
蚊が居なくなってから、プラス１ケ月または２ケ月後まで服用するのはそのためです。

蚊の発生は地域によって異なりますが、関東の場合では5月～11月まで飲ませましょう。
※薬を飲ませる時期は、通院している動物病院に確認してください。
※南に行くと蚊の発生時期も長くなりますので、旅行へ行く際には、獣医師に相談することをおすすめします。

犬糸状虫（フィラリア）は蚊の媒介によってのみ感染しますが、媒介する蚊の主なものは アカイエカ、 ヒトスジシマカなどよく見るごく普通の種類です。
蚊は気温15度～30度で活動が活発になると言われ、まさに今の時期から注意が必要です。
「うちの子は、蚊に刺されやすいかも」と思った方は、わんちゃん用の虫除けスプレーを噴霧して散歩に出かけるのも予防のひとつです。
また、アロマセラピーで使用する『精油』には、虫を避ける（虫が嫌がる）成分が入っている精油もあります。精油を使って、オリジナルの虫除けスプレーを手作りするのも良いでしょう。

気候が良くレジャーやお出かけに最適な季節ですが、虫刺されには十分注意してあげましょう。', 'https://www.pet-no-shikaku.com/info/5886', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A270', 'DOG', 'A', '【獣医師からの健康注意点】寒い時期は特に注意が必要～膀胱炎～', 'こんにちは。前線が居座り寒波がまだまだ去ってくれませんね。特にこんな寒い時期に気を付けたいのが膀胱炎。冬に限らない病気ですが、冬場は飲水量や排尿回数が減ることにより膀胱炎が起こりやすくなります。今回はペットの膀胱炎のお話です。
膀胱炎は慢性化しやすく、再発も多い病気です。膀胱炎の原因の中でも多いのが尿石症。日々の生活習慣や体質で、尿の中にミネラル成分が貯まり結石化してしまう病気です。石ができる場所によって膀胱結石、尿路結石とも呼ばれます。

【原因】
膀胱炎になる原因はいくつか考えられます。

外傷性のもの　・・・　高いところから飛び降りた拍子などお腹をぶつけた時になります。
細菌性のもの　・・・　尿の出口から細菌が逆流して尿道や膀胱が感染して炎症になったもの。
尿結石
他にも腫瘍があるなど原因はありますが、多くはこの３つかもしれません。

尿石症は、体質が関係していますが、日々の食生活や運動、トイレに行く回数や飲水量なども影響します。尿路に結晶ができ、その物理的刺激で尿路が傷つけられ炎症や出血を起こします。そして、その結晶が集まってきて結石になり、それが尿路のどこかにつまってくると尿が排出できなくなり、膀胱破裂や腎不全、尿毒症で死亡することもあります。

【症状】
尿石症で多い症状は、下記の通りです。
■何度もトイレに行く
■トイレに行っても少ししか尿が出ない
■抱き上げようとすると嫌がって鳴く
■尿の色が変化し、赤い血尿をしている
■発熱、食欲不振

尿検査をすると、尿に血液が混じっていて、アルカリ性（ｐH８～９）を示し、遠心分離した尿を顕微鏡で見ると、ストラバイトなどの結晶が観察されます。慢性化し重症なものでは、レントゲン撮影すると膀胱内や尿道中に結石が観察されます。

【治療】
治療は、炎症を抑えるための抗生物質と血液が出ているので止血剤などです。
尿結石ができやすい体質になっているので、その石を貯めない、石を溶かす食生活を徹底します。今は美味しくて、石になりにくくする処方食がいくつものメーカーから発売されていますので、そのフードを中心に食べ続けることが治療であり予防になります。
その他には、サプリメントなども使用されています。

【予防】
水分をたくさん摂る。
太らないように適度な運動をする。
決められたフードを食べ続ける。
トイレにいつでも我慢せずに行かれるようにトイレの設置数を増やす、トイレを静かな場所に移動する、など。また、トイレの定期的な掃除が重要です。
', 'https://www.pet-no-shikaku.com/info/5087', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B17', 'DOG', 'B', '【獣医師からの健康注意点】起こりやすい3つの病気について（フレンチブルドッグ編）', '今回は、フレンチブルドッグの病気のお話。
フレンチブルドッグがかかりやすい3つの病気、あなたはチェックしてますか？

1.呼吸器疾患
気管虚脱や軟口蓋過長、鼻腔狭窄によって寝ている時にいびきをかいだり、運動して息が上がった時にゼェゼェとした苦しい呼吸になったりします。
もともと鼻が短く、軟口蓋が厚く長いことが原因なのですが、肥満や加齢と共に筋肉が弱くなり、気管の弾力も無くなると症状が目立ってきます。

2.皮膚疾患
フレンチブルドッグは皮膚が弱く、アレルギー皮膚炎になりやすい犬種です。
顔のしわや目頭が感染性皮膚炎になっていることが多く、外耳炎も多く見られます。
また、目の周囲や耳が痒いことで自分で引っ掻いてしまい、目を傷つける子が多く、それが原因で結膜炎や角膜炎になる子も少なくありません。
その後、乾性結膜炎（ドライアイ）や白内障になってしまうこともあります。

3.循環器疾患
拡張型心筋症や肥大性心筋症になります。これは呼吸器疾患とも関係があります。
高齢になれば、僧房弁閉鎖不全も多いですし、太っている子が多いので糖尿病やクッシング症候群ってしまうこともあります。

かかりやすい病気を知っておくことによって、病気の予防をすることも出来ます。
愛犬のためにチェックしてみてくださいね。', 'https://www.pet-no-shikaku.com/info/7065', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A271', 'DOG', 'A', '【獣医師からの健康注意点】お出かけのときの注意点（後編）', '先週から引続き、お出かけのときの注意点や対策をお届けします。
ドライブを楽しんで、無事目的地に到着！
さあ、観光地や宿泊先での注意点も整理しておきましょう。

【観光地・宿泊先】

1.ペットを同伴できるか確認しておきましょう
ペット同伴可能な施設は増えてきましたが、利用規約は事前に確認しておきましょう。
同じ建物の中でもペット同伴OKな場所とそうでない場所があったりもします。
ペットのおトイレをどうするのかも確認しましょう。

2.いつもの身の回り用品も持っていきましょう
タオルケットや毛布、お洋服なども用意しましたか？
旅行だからといって新しいものを用意すると、ペットたちは混乱してしまうかも。
いつも使っている物も持っていくと、ペットたちはとても安心します。
飼い主さんのニオイが残ったタオルやTシャツも、ストレス軽減になります。

3.食器やフードも持っていきましょう
外出先でちゃんとしたペットフードが手に入るかどうかは分かりません。
また、知らない食べ物を前にするとペットたちはやはり警戒し、ストレスを感じます。
いつもの食器、いつものフードも旅行日数分だけ準備しておきましょう。

4.預ける場合は情報をしっかり伝えよう
止むを得ず、ペットたちをペットホテルに預けたりすることもあるでしょう。
預けるときは食事、体調、排泄の時間などを細かく伝えて、相手と信頼関係を気付きましょう。
ペットたちの具合が普段と違うと感じたら、自分達の旅行を諦める勇気も必要かも。

2週にわたって、お出かけのときの注意点をお届けしました。
ちゃんと準備をしておけば、観光地で困ることもありません。
かわいいペットたちと一緒に良い旅行を楽しんでくださいね', 'https://www.pet-no-shikaku.com/info/6893', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A272', 'DOG', 'A', '【獣医師からの健康注意点】環境の変化による体の不調について', '愛犬がお出かけの後（ドッグラン、しつけ教室、ドライブなど）吐き始めました。
呼吸が荒く、元気がありません。そんな場合は、どんな原因が考えられるでしょうか。

見知らぬ犬や人と一緒で興奮してしまった、何か誤飲してしまった、車に酔った、など色々考えられます。

普段と違う環境に出かけると、興奮して息が荒くなり、ハアハアと空気をたくさん吸い込んでしまうことがあります。 吸い込んだ空気で胃がいっぱいになり、胃は何か食べ物が入ってきたかと勘違いし、消化しようと胃液をたくさん出します。
その胃液を吐き出そうとするから苦しくなります。つまり胃に入った空気がうまく出せない状態かもしれません。

ゲップやおならで自然に出ると解消されることも多いです。
ミルクを飲んだ後の人間の赤ちゃんは、抱っこされて背中をトントンされるとゲップをします。ゲップを出さないとミルクが逆流したり、詰まったりしてしまうからです。
わんちゃんも同様に抱っこをして背中を軽くたたいてゲップを出してあげると良いでしょう。

ただし、体の大きな犬種や、胃の深い体型の犬種は、胃捻転になると命にかかわる事態になります。
安易に考えず、いつもと様子が違うと思ったらすぐに動物病院で診察をしてください。', 'https://www.pet-no-shikaku.com/info/1250', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A273', 'DOG', 'A', '【獣医師からの健康注意点】あなたのペットは何件の動物病院に通っていますか', '動物病院は最低でも３件のかかりつけ医を！
①ワクチン接種や健康診断など受ける近所の病院
②持病に専門知識のある病院
③24時間診察ＯＫの病院

いつ緊急な状況に遭遇するかわからないので、病院情報をしっかり管理しておくことが飼い主さんの大切な責任の一つです。
上記の３つの病院は、家族内でしっかり情報共有しておきましょう。
人と同様に動物もセカンドオピニオンを考えて良いと思います。
また、ノミ・ダニ駆除の薬は量販店ではなく、医師から正規品を購入することをお薦めします。
市販薬で効果がなく病院に駆け込む患者さんが増えているそうです。

また、大切な動物の命を守る飼い主さん自身の健康管理はいかがですか？
私達が元気に過ごすことにより、動物達にも快適な環境を整えてあげられます。
救急を受け入れている総合病院などに普段行かない方は、健康診断や人間ドッグで一度診察に行くことをお勧めします。
自宅から近いことはもちろん、施設や医師の情報など事前に知っておくことが大事だと思います。

そして、自分が怪我や入院で動けなくなった時に、動物のお世話をお願いできる方はいますか？
動物のためを思えば、そうした体制まで整えておくことが大切ですね。', 'https://www.pet-no-shikaku.com/info/5263', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ A274', 'DOG', 'A', '【獣医師からの健康注意点】肛門腺の処置について', 'こんにちは。この頃、動物病院に肛門腺を詰まらせた患者さんが多く来院します。

肛門腺とは、犬猫のお尻にあり、強い匂いの液体を分泌するところです。肛門を中心として時計で例えると４時と８時の方向に左右１つずつ液体を貯める袋（肛門嚢）があります。

お散歩に行くと犬たちが集まって、お尻の匂いを嗅いでいると思いますが、それはこの肛門腺の匂いを嗅ぎ合っているのです。日々、ウンチをした後にその液体は体外に排出されるのですが、時々それが排出されなくなることがあります。そうすると、動物たちはお尻付近がむず痒くなり、そわそわしたり、しきりにお尻を舐めたり齧ったりします。

そんな時にはトリミングサロンや動物病院などで肛門腺を絞る処置をするのですが、飼い主さんはなかなか気が付かないこともあります。それを長い期間放置しておくと、その肛門腺が破け、肛門の横にもう１つ穴が開いたようになります。貯まりすぎない子も居ますが、小型犬は月に１回は肛門腺の処置をしてあげてください。', 'https://www.pet-no-shikaku.com/info/4726', 'DOGCAT', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_ONE_POINT_ADVICE_MASTER(OPAM_ID, pet_type, category_code, title, body, url, for_which_pets, isVisible, created_at, updated_at) VALUES ('OPAM_ B18', 'DOG', 'B', '旅先でも取り入れたいマッサージやアロマ！', '愛犬との旅行はとても楽しいことですが、慣れない旅行先のお部屋では、愛犬の緊張がなかなかほぐれずに落ちつかない場合もあります。早めにお宿について夜までにお部屋で落ち着く場所を探させてあげるのはもちろんですが、マッサージやアロマを取り入れて早めにリラックスさせてあげましょう！

旅先でマッサージやアロマを取り入れる前に
マッサージやアロマを行った時の反応はその子によってさまざまです。日頃からマッサージ等を愛犬とのスキンシップに取り入れ、慣れさせておくことが大切。また、日頃からマッサージやアロマを行うときによく使うタオルやブランケットを用意しておきましょう。使い慣れたものを旅先に持っていく事で愛犬もリラックスできることでしょう。

マッサージやアロマの利点
マッサージにより筋肉のコリやハリがとれるのと同時に、飼い主さんとの信頼関係も深まります。また、血行が良くなり体の動きを滑らかにするので、毛並み・毛艶が良くなり、ケガの予防にもつながります。アロマは人間の1億倍ともいわれる犬の嗅覚に植物の持つ自然の癒しの力で働きかけ、ストレス緩和、免疫力アップなどの効果をもたらします。

マッサージやアロマを行う前に気をつけること
持病がある場合、妊娠中・発情中は獣医師に相談してください。
出血、発熱がある場合や食事の前後、愛犬が嫌がったり飼い主さんが心身ともに疲れているときに行うのは避けましょう。
犬の嗅覚はきわめて強力で鋭いため、精油の希釈が絶対に必要ですのでご注意ください。
体質によって精油の成分が合わない場合もありますので、10倍以上に希釈して手のひらにのばし犬に嗅がせ、香りを嫌がらないか様子をみてください。
嫌がったり異常があった場合はすぐに中止してください。
旅先でおすすめのマッサージ
マッサージには、「なでる」「もむ」「指先で円を描く」「皮膚を引っ張る」などのテクニックがあります。旅先ではリラックス効果が高いとされている「なでる」マッサージがおすすめです。

【愛犬とリラックスする「なでる」マッサージのやり方】
まず最初に深呼吸をして飼い主さん自身がリラックスしましょう。
マッサージをしているときは出来るかぎりゆったりとした呼吸を心がけます。
始める前に落ち着いた声で「マッサージをはじめるね。」と声をかけましょう。家でマッサージするときは「マッサージをしてもいい？」とマッサージを今してもよいかどうかを愛犬に聞くという意味合いもあります。
愛犬の頭に優しく手のひらをのせ、愛犬の体温を感じながら出来るかぎり一定のリズムで、頭、首、背中とやさしく手を動かします。
【愛犬を落ち着かせる首・肩を「もむ」マッサージのやり方】
1.「なでる」マッサージで気持ち良さそうにしている事を確認します。
2.首の付け根から肩まで両手を使って、やや筋肉を圧搾するくらいの力加減で２秒に１回の静かなゆっくりとしたリズムで行います。

【マッサージのグッドサイン】
マッサージをされて気持ちがいいと、つぎのような反応がみられます。
口をくちゃくちゃする
あくびをする
ため息をつく
目がトローンと細くなりり、しばしばさせる
力が抜ける
眠ってしまう
【マッサージのバッドサイン】
マッサージを受ける気分ではなかったり、力が強すぎるときにはつぎのような反応がみられます。

振り返って、マッサージしているところに顔をもっていく
声をあげる
体の向きを変える
その場を離れる
旅先でおススメのアロマ
※宿泊先によりお部屋でのアロマ利用はＮＧの場合もありますので、宿泊先のルールに従ってください。
《リラックス効果があるおススメのアロマ》エッセンシャルオイルとハーブ
リラックス：ラベンダー／マジョラム／カモミールローマン／オレンジ／ネロリ
分離不安・怖がり：ネロリ／プチグレン／イランイラン
疲労感の軽減：ローズマリー／オレンジ／イランイラン
※上記以外にも好きな精油でもＯＫです。

※犬に対して毒性があるアロマもありますので注意が必要です。柑橘系の精油は皮膚に塗ったあとに紫外線を浴びると皮膚の炎症を起こしたり、シミになる可能性があります（光毒性）。また、持病により使用できないアロマもあります。

てんかん：ジュニパー／ユーカリ／ローズマリー
高血圧：ユーカリ／ローズマリー
皮膚刺激：ゼラニウム／ティートリー／ヒノキ／ペパーミント／レモングラス　など
妊娠期：カモミール（ローマン、ジャーマン）／ヒノキ／ペパーミント／ラベンダー／ローズ／ローズマリー　など
旅先でのアロマの取り入れ方
■日常使いのタオルやブランケットで
日常からアロマを取り入れている場合は、日頃使い慣れているタオルやブランケットに普段好む香りをつけておき、車中や宿泊先で使用するだけでもリラックスする事が期待できます。

■吸入
宿で熱めのお湯が用意できる場合は、洗面器にお湯を入れて精油を１〜２滴落としたものにタオルを浸して絞り、ケージや愛犬の近くに掛けておく事で香りを吸い込む事ができます。

■アロマを利用したブローケア
ブラッシング愛犬が温泉等に入って全身を洗いブローした後、精油を入れたコンディショニングスプレーを被毛に吹きかけてブラッシングします。ブラシの通りを良くするだけでなく、毛並みをよりサラサラに整え、肌も健康に保つ事ができます。ブロー以外でも日常のブラッシングの際にも使える便利なスプレーです。

 

【コート&スキンコンディショニングスプレーレシピ】
精油10滴前後（0.5％濃度）
ハーブウォーター20ml
グリセリン1ml
精製水80ml
重曹1つまみ
《おススメの精油／ハーブウォーター》
被毛の乾燥：（精油）ゼラニウム／パルマローザなど、（ハーブウォーター）ローズ／ラベンダー／カモミール（ローマン、ジャーマン）など
育毛効果：（精油）オレンジ／レモンなど、（ハーブウォーター）ペパーミント／ローズマリーなど
フケが多い：（精油）ティートリー／ユーカリ／ゼラニウムなど、（ハーブウォーター）ティートリー／クロモジなど

※精油とハーブウォーターは愛犬が好むもの、肌タイプにあうものをお使いください。

 愛犬の心身をまるごとケア
アロママッサージイメージ

人と同じように、動物たちもストレスや環境の変化により心身の不調に陥ります。マッサージやアロマセラピーは動物が何を必要としているか見極め、彼らの心と身体を知るための癒しのコミュニケーションツール。目的・お悩み・好みに応じて香り（精油）を使い分け、マッサージで触れ合うことで、愛犬の健康管理・免疫力ＵＰに役立てられます。獣医さん頼りではなく自身で愛犬の心身を日頃からケアしてあげましょう。

単なる「癒し」に留まらない犬のアロマセラピー／マッサージに興味を持ったら・・・', 'https://www.pet-no-shikaku.com/info/3043', 'DOG', 'TRUE', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);

SET FOREIGN_KEY_CHECKS=1;
