-- Converted insert statements to latest schema
SET FOREIGN_KEY_CHECKS=0;


-- tsm
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A0', '1', '東京都', '関東', '地点1', '観光スポット（犬・猫）', 'いぬカフェRio 新宿店', '03-6233-9270', '日本、〒160-0021 東京都新宿区歌舞伎町１丁目１５−７', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'https://rio-corp.jp/shops/shinjyuku/', 35.694324, 139.701935, 4.6, 809, FALSE, 'この店舗、犬より人が多い。。
入り口で追加購入のフード1,300円を持参して入りましたが、中のガチャガチャで買えるフードの方が人気のようで、ワンちゃん人気あまりなく少し残念。
しばらく座って待ちましたが全然触れないので一部の常連さんが犬を複数頭占領してたり、フードの食い付きが悪かったり、なんだか消化不良な気持ちで退店。
ここのように繁華街の中心にあるような店舗は、ワンちゃんも触られすぎてストレスを感じてたりお腹いっぱいだったりで、あんまり良くないですね。

すごく素敵な空間でした！
人懐っこい子、臆病な子、元気な子と多種多様なわんちゃんがたくさんいて、とても癒されました🫰
お膝の上で寝てくれる子もいて、愛おしかったです。
新宿歌舞伎町のオアシスですね🏝️

ワンちゃん達も人懐っこくて癒されます♡
店員さんも優しく声をかけてくださりワンちゃんを紹介してくださります。膝の上に乗って寝る子もいてとっても癒される空間です♡
2回目の来店でしたがまた来ます！！

色んな子がいて可愛いかったです♡
内装も清潔で、スタッフさんもわんちゃんを膝に乗せてくれたり対応も優しくて楽しませてあただきました🐕♡
またいきたいです、ありがとうございました🫶🏻

通っている常連客に犬は寄って行き、触れ合いたい初見客の元には来ないのでおやつを買うのがおすすめ。
おやつを買わなくても、Googleの口コミ評価を☆5で口コミを書いてくれたらおやつプレゼントしますとスタッフさんが声かけに来ることもあるので評価は参考にならない。
大体がペットショップの売れ残りでいずれ繁殖犬になる子犬であり、トイレの躾はしているというものの大体は失敗してどこでもする。食糞する犬もいる。大体はスタッフが足りなくて放置。
常連の中には何度もトイレをされて汚された人もいるらしい。が、入場規約にあるように責任は取ってくれない。
基本的に犬よりも人の数が多く、規約違反の持ち上げたり無理に引き寄せたりがあってもスタッフは注意しない。常連客にはかなり甘いが、真似して初見客がやると注意される。
何のためにここに来たのかわからなくなる空間。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A1', '1', '東京都', '関東', '地点1', '観光スポット（犬・猫）', 'いぬカフェRIO 原宿竹下通り店', '03-6447-1582', '日本、〒150-0001 東京都渋谷区神宮前１丁目１６−１ 2F', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'http://www.rio-corp.jp/', 35.671417, 139.703903, 4.3, 883, FALSE, '出会ったワンちゃんは、口を開けて苦しそうで目は半開きの様子でした。
食事をきちんと与えないと、当然、おやつを欲しがるように思います。
可哀想に感じました。

1匹1匹、名前が紹介されていたので、その名前を呼ぶと寄ってきてくれて、可愛いいワンちゃんばかりでした。思ったより、大切に育てられている印象を受けました。
海外のお客さんも多く、みんなの膝で眠ったりして互いに癒されてました。

スタッフの対応が最悪でした。最初は10分の料金にドリンクが必ず付いての値段でしたがそのドリンクをどこでもらうのかもわからない、こっちから聞かないと荷物もどこに置くのかわからない。おやつもほぼ強制みたいな感じで、しかもダイエット中の子もいるので〜どの子でもダイエットとか関係なくあげられるお菓子もあります。で、提示されたのは1500円のおやつ。10分なのでいらないですって言っても他の方はみなさん買ってます。と言われてそれでも断ると嫌な態度で本当にもう入る前から不快な思いをして、入ったけど実際10分いたのかってくらいでしたが不快な気持ちが勝って早めに出ました。他に入ってくる方達は確かにおやつを持ってて、人が入ってくるたび犬はおやつを持ってる人に寄ってて、ずっとくっついている感じで餌とか満足にあげてないんじゃないかって思いました。最近まで犬を飼っていたので大体わかりますが、本当に犬を使ってお金儲けしてんだなってお店でしたね〜もう一生行きません。

来店は2回目でした！
わんちゃんたちもお膝に乗ってくれて、楽しい時間を過ごすことができました。
店員さんの方も優しく丁寧にご説明してくれます。
小さいお子様や外国人様の来店も多いです✨
おすすめできる犬カフェです！

パピー期の子達が多くてとても可愛いです！卒業制度があるのでそこは悲しいですが 覚えたら近くに来てくれたり癒されます！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_C0', '1', '東京都', '関東', '地点1', '観光スポット（犬・猫）', 'エアバギーペット＆ライフ渋谷本店（AIRBUGGY PET&LIFE）ペットカート専門', '03-5738-5665', '日本、〒150-0047 東京都渋谷区神山町２−９ フォーラム神山 1F', '月曜日: 11時00分～19時00分', '日曜日: 11時00分～19時00分', 'https://www.airbuggy.pet/feature/plshibuya_info/', 35.665955, 139.692474, 4.3, 138, FALSE, '愛犬用のエアバギードーム3を買いに伺いました。実際に買ったのはエアバギードーム3プレミアのカスタムです。カスタムしたくてあらかじめネット情報収集して行ったのですが、いざ行ってみると選択肢が沢山あり色々と迷ってしまいました。担当してくれた店員さんがアドバイスをくださり、色んなバリエーションで実際に組み合わせして2時間ほど悩んでしまいました。そんな長時間でも「大きな買い物だからいくらでも試してください。」と模索に付き合ってくれてとても嬉しかったです。おかげさまで自分で考えていたバギーの予想図よりも納得がいくものになりました！届くのは1週間後ですがこれから一緒にお出かけするのが楽しみです☺️

インターペットの帰りにそのまま立ち寄って購入させて頂きました^_^
夕方からの来店でしたが説明やスタッズカスタムなどとても親切に対応して頂き満足です
店舗限定アイテムもたくさんあるのでまた遊びに行きます

憧れのエアバギー✨✨
遂に買っちゃいました💖

ネットであれこれ調べた結果
やっぱりエアバギー！と思い、
試乗やカスタマイズもしたかったので、
ショップまで足を運びました🚃🚋💭

決してお安いものではございませんが、
お高いだけあって、高性能であり
デザイン性も抜群です‼️👍💗
そして長く利用出来る物だと思います✨✨

店員さんもとても丁寧に説明してくれて
うちの子たちにも優しく声を掛けてくれました💖
マカロンとルイ坊もご機嫌さん🐶🐶🙌🎶

初めての方は、下調べしてから
ある程度自分好みのスタイルを
イメージしていく事をオススメします✨✨

とても良いお買い物が出来ました✨
大満足です✌️😁
ありがとうございました🙏🙇

道向かいに3台分の駐車場があります。
予約優先ですが、接客に余裕がある時なら予約無しでも対応してくれます。
Webで売り切れの品も路面店なら扱っている場合もあります。
半地下にあり入り口は階段しかありません。
車椅子の場合は店外に商品を持ち出して対応してくれます。

おしゃれなバギーがたくさんあります。バギーのレンタルがあり、購入を迷っている人には1日または一泊でレンタルさせてくれます。一泊で1100円です。
難点は、店内は5名までしか入れないため、入るまでに待つことです。20分くらいは余裕で待つ必要があります。', 'C', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A1', '2', '東京都', '関東', '地点2', '観光スポット（犬・猫）', 'いぬカフェRio 新宿店', '03-6233-9270', '日本、〒160-0021 東京都新宿区歌舞伎町１丁目１５−７', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'https://rio-corp.jp/shops/shinjyuku/', 35.671417, 139.703903, 4.6, 809, FALSE, 'この店舗、犬より人が多い。。
入り口で追加購入のフード1,300円を持参して入りましたが、中のガチャガチャで買えるフードの方が人気のようで、ワンちゃん人気あまりなく少し残念。
しばらく座って待ちましたが全然触れないので一部の常連さんが犬を複数頭占領してたり、フードの食い付きが悪かったり、なんだか消化不良な気持ちで退店。
ここのように繁華街の中心にあるような店舗は、ワンちゃんも触られすぎてストレスを感じてたりお腹いっぱいだったりで、あんまり良くないですね。

すごく素敵な空間でした！
人懐っこい子、臆病な子、元気な子と多種多様なわんちゃんがたくさんいて、とても癒されました🫰
お膝の上で寝てくれる子もいて、愛おしかったです。
新宿歌舞伎町のオアシスですね🏝️

ワンちゃん達も人懐っこくて癒されます♡
店員さんも優しく声をかけてくださりワンちゃんを紹介してくださります。膝の上に乗って寝る子もいてとっても癒される空間です♡
2回目の来店でしたがまた来ます！！

色んな子がいて可愛いかったです♡
内装も清潔で、スタッフさんもわんちゃんを膝に乗せてくれたり対応も優しくて楽しませてあただきました🐕♡
またいきたいです、ありがとうございました🫶🏻

通っている常連客に犬は寄って行き、触れ合いたい初見客の元には来ないのでおやつを買うのがおすすめ。
おやつを買わなくても、Googleの口コミ評価を☆5で口コミを書いてくれたらおやつプレゼントしますとスタッフさんが声かけに来ることもあるので評価は参考にならない。
大体がペットショップの売れ残りでいずれ繁殖犬になる子犬であり、トイレの躾はしているというものの大体は失敗してどこでもする。食糞する犬もいる。大体はスタッフが足りなくて放置。
常連の中には何度もトイレをされて汚された人もいるらしい。が、入場規約にあるように責任は取ってくれない。
基本的に犬よりも人の数が多く、規約違反の持ち上げたり無理に引き寄せたりがあってもスタッフは注意しない。常連客にはかなり甘いが、真似して初見客がやると注意される。
何のためにここに来たのかわからなくなる空間。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A2', '1', '東京都', '関東', '地点2', '観光スポット（犬・猫）', 'いぬカフェRIO 原宿竹下通り店', '03-6447-1582', '日本、〒150-0001 東京都渋谷区神宮前１丁目１６−１ 2F', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'http://www.rio-corp.jp/', 35.671417, 139.703903, 4.3, 883, FALSE, '出会ったワンちゃんは、口を開けて苦しそうで目は半開きの様子でした。
食事をきちんと与えないと、当然、おやつを欲しがるように思います。
可哀想に感じました。

1匹1匹、名前が紹介されていたので、その名前を呼ぶと寄ってきてくれて、可愛いいワンちゃんばかりでした。思ったより、大切に育てられている印象を受けました。
海外のお客さんも多く、みんなの膝で眠ったりして互いに癒されてました。

スタッフの対応が最悪でした。最初は10分の料金にドリンクが必ず付いての値段でしたがそのドリンクをどこでもらうのかもわからない、こっちから聞かないと荷物もどこに置くのかわからない。おやつもほぼ強制みたいな感じで、しかもダイエット中の子もいるので〜どの子でもダイエットとか関係なくあげられるお菓子もあります。で、提示されたのは1500円のおやつ。10分なのでいらないですって言っても他の方はみなさん買ってます。と言われてそれでも断ると嫌な態度で本当にもう入る前から不快な思いをして、入ったけど実際10分いたのかってくらいでしたが不快な気持ちが勝って早めに出ました。他に入ってくる方達は確かにおやつを持ってて、人が入ってくるたび犬はおやつを持ってる人に寄ってて、ずっとくっついている感じで餌とか満足にあげてないんじゃないかって思いました。最近まで犬を飼っていたので大体わかりますが、本当に犬を使ってお金儲けしてんだなってお店でしたね〜もう一生行きません。

来店は2回目でした！
わんちゃんたちもお膝に乗ってくれて、楽しい時間を過ごすことができました。
店員さんの方も優しく丁寧にご説明してくれます。
小さいお子様や外国人様の来店も多いです✨
おすすめできる犬カフェです！

パピー期の子達が多くてとても可愛いです！卒業制度があるのでそこは悲しいですが 覚えたら近くに来てくれたり癒されます！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT1', '1', '東京都', '関東', '地点2', '観光スポット（犬・猫）', '猫カフェ MOCHA（モカ） ラウンジ渋谷公園通り店', '03-6277-5745', '日本、〒150-0041 東京都渋谷区神南１丁目１６−３ ブル・ヴァール 5F', '月曜日: 10時00分～20時00分', '日曜日: 10時00分～20時00分', 'http://catmocha.jp/shibuyakoendori/', 35.663036, 139.699707, 4.6, 469, FALSE, '友達と一緒に初めて猫カフェに行きました。お店の中は落ち着いた雰囲気で、可愛い猫たちが自由にくつろいでいて、とっても癒されました。友達が猫を撫でてる姿が可愛くて、見てるだけで幸せな気分に。

人懐っこい猫ちゃんが膝に乗ってきてくれて、まるで歓迎されてるみたいで嬉しかったです。閉店間近で行ってきたので餌やりはできなかったんですけど、のんびり過ごせる空間でした。

あと、携帯の充電ができるスペースがあるのも嬉しいポイント！つい長居しちゃったけど、充電の心配をせずにゆっくりできました。

猫好きな人はもちろん、ちょっとリフレッシュしたい時にもぴったりな場所。また友達と一緒に行きたいなって思える、素敵な時間でした。

たくさんの可愛い猫ちゃんが癒してくれます。

漫画読み放題＆ドリンクが飲み放題で、施設は開放的でとても広く、ふかふかのソファー席や寝転んで休めるようなフラット席もあります。
動物カフェ特有の臭いも全くなく、清掃も小まめにされているのをよく見かけるため、さすが清潔で綺麗です。

また、働いてるスタッフの皆さんは、とても親切なので、猫ちゃんについて色々と丁寧に教えてくれます。

店内で購入できるおやつを猫ちゃんにあげることができ、中でも猫アイスはお手軽で、猫ちゃんが食べている姿をかなり近くで眺められて、ベストショットが撮りやすいのでオススメです！

シーズンによってはイベントも開催されており、お得な限定おやつなどもあります。

渋谷公園通り店は雰囲気と居心地がいいので、ついつい長居してしまいます。
猫カフェ初心者の方でも、オススメできる店舗だと思います。

食いしん坊のロコちゃん可愛かった！
ちょうど行った日が誕生日だったあーにゃもとてもシャイだけど可愛かった！
末っ子ミミーもちっちゃくて可愛かった！
結局みんな可愛かった！！
また癒されに来たいです！

6月9日のお昼時に訪れました。最初はなかなか猫さん達が懐いてくれず一緒に行った友達とどうしたらいいんだろうーと話していると、店員さんがこの子は懐きやすいですよ、など丁寧に教えてくださりました。私が訪れた際に猫さんの扱いが上手な常連の方がいらっしゃると思ったら店長でした。笑　店長さんも猫さん達との遊び方を教えてくださりました。
店内の設備も充実していて驚きました。漫画喫茶かと思うほどたくさんの漫画が置かれていて、どれも綺麗な状態で猫さんにイタズラされていませんでした。Switchができるスペースもあり、ベッドのようなところでくつろぐこともできました。猫カフェとは思えない綺麗さでした。
素敵な店長さん・店員さんのおかげで楽しい時間を過ごせました。また行きます。

初の猫カフェでした！ドリンク飲みながら漫画読んだりできて、他の方は勉強しながらやボードゲームしたりして猫ちゃんと過ごしていました。思うまま過ごせてもふもふの癒しの時間で最高でした。
猫アレルギー持ちですが、全くかゆくなりませんでした。衛生的でよかったです。
スタッフさんと猫ちゃんの絡みを見てるだけでも楽しかったです！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_E0', '1', '東京都', '関東', '地点3', '観光スポット（犬・猫）', 'GREEN DOG & CAT 東京ミッドタウン(六本木)', '03-5413-0050', '日本、〒107-0052 東京都港区赤坂９丁目７−４ 東京ミッドタウンガレリア １F', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'http://www.green-dog.com/store/tmt/', 35.666023, 139.732208, 4, 659, FALSE, '大病
3.歳6カ月の女の子純血種ペルシャ猫です
急な病で動けない、黄疸、口も閉まらない。　奇形もありましたが先生の治療で美しい姿で歩ける様になった　夢みたいです
３年だったかもしれない命を　18年以上にしてもらえた　近く完治、本当に凄いクリニックだと思う

ゆったりとしたスペースが心地よいのは開業以来変わりません。他の商業施設に比べて、店舗の変化も少ないような気がします🤔僕は大江戸線で行きますが雨でも濡れずに歩けるのが良いですね！

いつもたくさん買い物させてもらっています♪ミッドタウンに来る目的はほとんどこのお店です。
品数多く、店員さんも親切です。

ミッドタウン内にある、ペット用品のお店ですが、ワンちゃんのトリミング、カットもできます。クリニックコーナーもあり、とても充実しています。何よりとても清潔感のある店内で、スタッフも丁寧な応対で、トリミングなど、安心してお任せできます。

可愛くて品揃えも良いので通っています♪', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A5', '1', '東京都', '関東', '地点3', '観光スポット（犬・猫）', 'pets.ginza', '03-6271-0422', '日本、〒104-0061 東京都中央区銀座１丁目２４−１１', '月曜日: 10時00分～20時00分', '日曜日: 10時00分～20時00分', 'https://petsginza.net/', 35.672718, 139.771225, 4.8, 25, FALSE, 'シャンプーコースに、オプションのハーブパック🌿と歯磨きをプラスしました。
気持ち良いエステに、とっても優しくて可愛いトリマーさん。かなり楽しかったらしく、いただいた画像を見ると満面の笑顔でした🤣

ドッグカフェ併設なので、帰りに美味しい物を食べさせてあげられるのも良いですね！ご機嫌で帰宅しました。

我が家は、都心でありながら犬のために良いホテルが本当に少なく、御近所犬仲間さんの話題にもよく出てきます。
実際、帰宅後の様子がどことなくおかしかったり不安だらけのジプシー状態だったところ、懇意にしているペットトレーナーさんが親身になって探してくださったところがこちらでした。
初めてのお預けなのでこうしていただけるといいなあ、と思う心の内を声にださなくともかなえてくださる。犬好きのスタッフさんが多いのだろうなあ、という流れが伝わってまいります。
旅先での丁度夕食時くらいの時間帯に、
たくさん遊んでもらえて明らかに嬉しそうな表情を浮かべた写真をたくさん送ってくださいました。ドッグランもあり、他のお友達との無理のない触れ合いも試してくださっている様子。
旅先での滞在が、大変安堵する気分に変わっていきました。

もの言えぬ犬を思い、優しい気遣いを実施してくださるスタッフさんに感謝です。
まずは「安心して任せられる」「犬がリラックスしている」、飼い主にとってこんなに嬉しいことはありません。

二泊の経験は、とても良いお付き合いとなったようです。ありがとうございました。

チビのママ

富山県から東京へ日帰りで犬が入れない場所だったので､今回初めてPetsGINZAさんで一時預かりでお願いしました
丁寧親切に対応して下さってようで､我が愛犬デリケートな性格なんですが､遠方から車で長時間移動で疲れていたにも関わらず一時預かりから迎えに行くと満面の笑みで帰りの車中でも初めてフードをを完食
事後にLINEでその時の様子の画像も送って頂きまして本当に親切に対応して頂きました
また東京に行く機会が有れば是非利用させて頂きます

スタッフの皆さんとても親切で笑顔で対応くださいます。狭いながらも店内は綺麗な空間でカフェテーブルがあり、お茶を楽しむこともできます。トリミングの他、預かりのみの利用やお散歩もしてくれるので助かります。お写真もたくさん撮ってくれてLINEで送ってくれます。撮影用のセットも可愛くて良い表情で上手に撮ってくれます。今後ずっとお願いしたいサロンさんです。

普段お願いしているトリミングサロンとのスケジュールが合わず、当日たまたま空いていたこちらのサロンにトリミングをお願いしました。

トリミングが終わり戻ってきた頃に、失敗されていて、皮膚に傷が出来る形になったにも関わらず、「お宅のわんちゃんが急に動いたことが原因です。うちのサロンはプロなので責任は一切ございません。」と謝罪もありませんでした。

ペットを預かるサロンとして、ペットに対して全く愛情を感じられず、酷い対応だったと感じています。
当日空きがあるには理由があるのだと感じました。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A6', '1', '東京都', '関東', '地点3', '観光スポット（犬・猫）', 'Wande Shiba', '03-6809-2460', '日本、〒105-0011 東京都港区芝公園１丁目６−６番６号', '月曜日: 11時30分～15時00分, 17時00分～22時00分', '日曜日: 11時30分～15時00分, 17時00分～22時00分', 'https://www.hvf.jp/inumo-shibakoen/restaurants.html', 35.658623, 139.752335, 4.1, 71, FALSE, 'こんな綺麗で空間が広々していて、料理が美味しく
楽しいお店はないっ！
そして何よりスタッフさんの対応が素晴らしくて、友人達、家族も大好きなお店です！

お料理はなんでも、ボリュームのあるサイズで来るので
食べたい物をシェア♡しながらお食事を楽しませてもらっています。
わんこごはんメニューも数種類あるので、ごはんの心配もいりません。

いつも楽しくて、つい人同士、
お喋りに花が咲いてしまう時も
スタッフさんが目を配ってくださっていて
さり気なくカートから落ちそうなうちの子を
手を差し出してサポートして下さったり

頭を撫でながら、たくさん話しかけて下さったり、
犬達は愛情が伝わるようで、いつも笑顔に♡
犬達はいつもスタッフ皆さんと会えることが楽しみのようです。

いつも
飼い主のお腹、犬のお腹、気持ちも大満足♡

居心地良さや、おいしさにも
ついリピートしてしまう素敵なレストランです。

Wande Shiba（ワンデ シバ）は、東京都港区芝公園に位置する、愛犬と一緒に本格イタリアンを楽しめるレストランです。ペット同伴可能なホテル「inumo芝公園」の1階にあり、ガラス張りの明るく開放的な店内で、犬連れでも快適に過ごせると評判です。テーブル間の距離が広く取られており、他の利用者との距離感も保たれています。  ￼ ￼ ￼

料理は、国産食材とイタリア産食材を融合させた本格的なイタリアンで、パスタやピザ、肉料理などが提供されています。オープンキッチンの焼窯から出てくるピッツァは10種類あり、特にパスタは「ソースが美味しく、麺がもちっとしている」と好評です。また、ワンちゃん用のメニューも約7種類用意されており、愛犬と一緒に食事を楽しむことができます。  ￼

利用者からは、「店内が広々としていて開放感がある」「料理が美味しく、ボリュームも満足」といった高評価が寄せられています。一方で、「ランチコースの内容に対して価格が高め」と感じる声もあり、コストパフォーマンスに関しては賛否が分かれています。しかし、スタッフの接客は丁寧で気持ちの良いものであり、全体的な雰囲気やサービスには満足している利用者が多いようです。  ￼ ￼

営業時間は、モーニングが700〜1030、ランチが1130〜1500（平日）または1130〜1630（土日祝）、ディナーが1700〜2200で、曜日によって異なるため、訪問前に確認することをおすすめします。アクセスは、JR浜松町駅から徒歩8分、都営地下鉄大門駅から徒歩4分、御成門駅から徒歩3分と、複数の駅から徒歩圏内にあります。  ￼

愛犬と一緒に本格的なイタリアンを楽しみたい方には、Wande Shibaはおすすめのスポットです。 ￼

大人３➕愛犬1でランチコースを予約して伺いました！
空間も席も広いためゆっくり食事ができました。
食事はパスタもピザもボリュームありますが美味しいのでペロリと食べれます。
愛犬にはミックスグリルを頼んだのですが、ほぐして提供してくださり接客も含めて優しさにあふれたお店でした！
愛犬も美味しかったようで完食でした。
店内で一緒に食事ができるだけでもありがたいのに、居心地も抜群でみんなにおすすめしたいと思います。
また伺います！

ホテルの中にあるレストラン。泊まらなくても利用可能。心配だった駐車場も空きがあれば止められるので、事前に連絡してみましょう。
食事はランチコースから選びますが、味も量も満足でした。
大人しくできるなら、愛犬連れもOK

ランチコース予約して伺いました。
前菜そしてパスタかピザその後にメインでお魚かお肉をチョイスできました。最後にデザートはコーヒーかアイスティーなどのドリンクから選ぶことができました。

犬と一緒に店内オッケーのホテル内レストランということで人気がある様子でした。

大体の方がワンコと一緒だったので知らない方たちともお話ができ、とても良い雰囲気でした。

お店のスタッフの方たちはとっても犬に優しく出てきたお水のお皿が今まで行ったドッグカフェとは全く違い、ガラスの陶器ということでびっくりしました。

とても良い空間でした。

コースは1時間半ということでしたが盛り上がってしまい長居をさせていただきましたが、嫌な顔もされずとっても親切にしていただきました。

ボリュームもありこのコースで5000円少しはとても安いと思います。

ホテルに泊まっている方たちの利用も多いようでした。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_D0', '1', '東京都', '関東', '地点3', '観光スポット（犬・猫）', 'DOG ONE PLUS 麻布十番店', '03-6722-0239', '日本、〒106-0045 東京都港区麻布十番２丁目１−１０ 静屋ビル 1F 2F', '月曜日: 9時00分～19時00分', '日曜日: 9時00分～19時00分', 'https://dogoneplus.com/', 35.655384, 139.736313, 4.8, 94, FALSE, 'オープン以来、日中預かり・ホテル・トリミングで利用させていただいております。

スタッフさんは皆さん親切で丁寧な方ばかりですし、わんちゃん同士の相性なども見ていただけるので仲良しのお友達もたくさん出来たようです 🐾
どんな性格の子でも安心して任せられるかと思います。
これまで色々なホテルやトリミングサロンを利用してきましたが、施設、サービス、料金などに満足し全て一任できるのはDOG ONE PLUSさんが初めてです。

うちの子にとって第二のお家となっています🏠✨私も愛犬も心から信頼できる唯一のサロンです。

週2回、プレイスクールを利用しています。初めに家での困った様子をトレーナーさんが聞いてくださり、お迎えの機会などに進捗や最近の様子を教えていただいたり家で気をつけると良いことを助言いただいたりして、1年も経たずにすごく様子が変わりました。怒って吠えることが減り、穏やかに待つことができるようになったと思います。ご機嫌でいてくれる時間が増えたことがとても嬉しいです。お散歩の様子もすっかり変わり、意思疎通しながら上手に歩けるようになりました！

トレーナーさんもトリマーさんも、みんなとても可愛がってくださるのが伝わるので安心して通わせています。信頼できる優しいサロンです。

ペットカメラで部屋の随時様子を確認できる事と、写真付きの報告日記をしっかり送って頂ける所が凄く安心できいつも信頼して預けています。
最初の頃にスクールもお願いしましたがとても優しい先生でした。
トリミングも今回2回目ですが前回すごく可愛くカットして頂きお写真まで撮って頂いたのが嬉しくまたお願いしました。

快適に安心してわんちゃんが過ごせそうなのでまたお留守番の際はよろしくお願い致します！

毎月利用させて頂いています。
通い始めは脱毛症で毛がほとんど無かったうちの子ですが、その頃から丁寧に対応してくださり、通っていうちに少しずつ毛が生えてきた事を一緒に喜んでくださる、優しいトリマーさんやスタッフさんがいる素敵楽サロンです。サロン内も、おしゃれで衛生的です。
料金もとても良心的な価格ですし、一度利用したら、また利用したくなるとても良いサロンだと思います。
毎回ふわふわで綺麗にしてくださるので、とても満足しています。
また、定期的に変わるキャンペーン内容や、フォトブースもすごく魅力的で、毎回楽しみにしています。
毎月、トリミング後の愛犬の可愛い写真を見る事ができてとてもありがたいです。
これからも、沢山お世話になりたいと思っています。
今後とも、よろしくお願いします！

まさに愛犬の第二のお家。愛犬が、毎回めちゃくちゃ楽しんでいるのがよく分かります。
トレーナーさん、スタッフさん、皆さんとても優しく、愛犬を大切にしてくれます。', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_D1', '1', '東京都', '関東', '地点4', '観光スポット（犬・猫）', 'いぬカフェRio浅草店', '03-5246-4707', '日本、〒111-0032 東京都台東区浅草１丁目２１−８ シャローグラス B1F', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'https://rio-corp.jp/', 35.711945, 139.795151, 4.5, 563, FALSE, '平日の昼過ぎに3名で入店。3～4名の先客あり。外国人もいて満足そうな顔をしてました。1名10分250円で子供料金の設定はなし。他にフリードリンク（1名300円程で缶ジュース等が飲み放題）が必須。オプションでワンちゃんのおやつが600円前後でした。店内はキレイで臭いも気にならなかったので快適でした。ワンちゃんは吠える事なくフレンドリーで楽しかったですが、自動的に延長されるシステムなので時間を気にしながら20分で退店しました。

最初は30分くらいにしてみる？と入ったのですが、元気いっぱいのワンちゃんたちが駆け寄ってきてくれてあっという間に時間が溶けました。😂
スタッフさん方も一緒にはしゃいでくださってとても楽しかったです。ありがとうございました！

息子と一緒に初めて利用しました。
ダイエット中わんちゃん、アレルギーがあるわんちゃんとわんちゃんに対する説明がとても丁寧でした。
あやつ500円～に群がるのは当たり前なので、絶対買って入ることをおすすめします。見た感じではジャーキーがお高いですが人気な様です👍

わんちゃん独特な匂いもなく清潔感のある感じでした。優しい子も多いので、ドッグカフェ初めてでも安心できると思います。

観光地と言うこともあり海外のお客様も多く感じましたがとても楽しそうで、スタッフの方も英語対応されていました。

こちらの店舗は初めて利用させて頂きましたが、わんちゃん達はとっても良い子達で、落ち着いた子が多いと思いました。
席に座っているとラジャーちゃんが通り過ぎる時に体を軽く当ててくるのが、とても可愛いらしく人が好きな子なんだなと思いました。
店内も綺麗ですし、子連れでしたがスタッフの方も優しく対応して下さり、子供も楽しく過ごす事が出来ました。
また、是非遊びに行きたいと思います！

友だちが前回来て推しのワンちゃんがいると言うことできました。とても元気のいいワンちゃんや大人しめのワンちゃんが居ます♪みんな女の子で社会性を身につけるためにいるようで、2年くらいで居なくなってしまうらしいので、推しのワンちゃんがいるなら来る頻度を増やしてもいいかも。おやつを待ってればたくさんのワンちゃんが来てくれるます（笑）', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT2', '1', '東京都', '関東', '地点4', '観光スポット（犬・猫）', '猫まるカフェ 上野店', '03-5826-2501', '日本、〒110-0005 東京都台東区上野７丁目２−２ 東叡堂ビル 8階', '月曜日: 12時00分～20時00分', '日曜日: 11時00分～19時00分', 'http://nekomarucafe.com/', 35.712437, 139.777298, 4, 349, FALSE, '雰囲気いいよ。
広さ中間ぐらい。
ただお店の位置が分かりにくです
8階にあります。
猫は健康的な体型です。
人慣れしているので猫じゃらしするときは結構な確率で猫様達が遊んでくれます。
料金はお手頃価格です。

上野駅近くの猫カフェです。
猫カフェに行くのは初めてでしたが、料金システムの説明など最初に丁寧に説明していただいたので安心しました。最初に手洗い消毒をするようアナウンスがありますので衛生面にも気を遣っておられるようです。
ロッカーにスマホや財布以外の荷物を預けて、鍵を入店時間のレシートと一緒にしてネームホルダーに入れて渡されます。
お昼時の暖かい時間に行ったので、猫ちゃんたちはお昼寝してる子達が多かったです。
1人で来られているお客さんや、海外から来られている観光客のような方もいらっしゃいました。
猫も人間も思い思いに過ごしていていい空間だったなと思いました。

上野駅から近いためアクセスは良好、ちょっとした待ち時間や暇つぶしに猫たちに癒やされる時間もいいと思います。
入店時はスリッパに履き替えてから手洗い＋アルコール消毒があり退室時は毛をとるためのコロコロ粘着ローラーがあります。
人見知りしないネコたちが多く、歩き回ったり寄ってきたりしてくれます。（私が行ったときは１３時頃だったのでみんなお昼寝してました！笑）
猫用オヤツも２００円で買えるのでオススメです。
オヤツを開ける音でネコがめっちゃ寄ってくるので写真や触りたいときはチャンスです!

猫が大好きですが、今住んでる賃貸はペット不可なので、猫カフェに行ったら可愛くて癒やされました。手洗いとアルコール消毒をさせてくれるので、衛生面はしっかりしてます。
おもちゃで遊んでくれる猫ちゃん、自分からの抱っこは禁止だけど自ら膝に乗ってくれる猫ちゃん、人懐っこい猫ちゃん等がいますが、どの猫ちゃんも可愛いです。
猫ちゃん同士の喧嘩もあったけど、スタッフが止めに入ってくれたり、スマホ撮影もOKと言ってくれる等対応が良かったです。
また、行きたいです。

過去何回か猫ちゃん達と戯れに行っています🐈
保護猫ちゃん達で構成されたカフェなので、その子達と遊べたり足しになれば食事が出来なくても問題なかったのですが、店内も最近改装されたようで前には無かった食事メニューも追加されており、猫カフェらしさが増していて良かったです😊

レビューを書こうと思ったのは低評価の理由が理不尽というか、殆ど馬鹿みたいだったので訂正も込めて。

まず動物臭いのは当たり前だろと。沢山の猫ちゃんの世話をしていて、店内だってそんなに広くないんだし。
空気清浄機を置く等の意見も分かるが、匂いは多少ある前提で来店しなさいな。潔癖の人は向いてないよ。

あと常連さんが名前呼んだり背中叩いたりしていて〜とか、常連の方に集まって云々とか文句言ってる人いるけど、
名前を呼んだり撫でたりする行為の何が悪い。猫とスキンシップを図るのが猫カフェだ。

自分に寄り付かないからつまらない、常連ばっかりって構って貰えない子供かよ。
その発言が出る時点で、動物に好かれないタイプの人間では？

そりゃ1回行ったぐらいで猫に囲まれるなんて無理でしょうね、前提として猫は気まぐれな動物。チュールとか上げれば集まって来るだろうけど、そういう工夫すらしないでしょ？
文句ばかりの人間は人にも動物にも好かれんよ。

お店自体は土日は混むでしょうけど、平日とか朝イチならゆったり出来ると思うし、おもちゃ揺らしてると食いついてくるので、凄く癒されると思います✨️
店員さんに言えば抱っこも出来るので、ぜひ癒されてみてください😆✋', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT3', '1', '東京都', '関東', '地点4', '観光スポット（犬・猫）', '猫カフェＭＯＮＴＡ', '03-5830-7428', '日本、〒111-0033 東京都台東区花川戸１丁目５−２ サテライトフジビル 8Ｆ浅草', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～19時00分', 'http://nekocafe-monta.jp/', 35.712048, 139.797913, 4.3, 468, FALSE, '猫アレルギー持ちですが衛生面徹底されていて問題無しでした！
猫ちゃんたちがすっごく可愛く、個性はそれぞれですが完全リラックスの爆睡猫ちゃんもいてとても癒されました。猫ちゃん用おやつをあげる瞬間すごく寄ってくれて幸せの絶頂からの終わるとスッと各々の持ち場に戻っていくツンデレもしっかりと体感させて頂き、大満足です。
店員さんもそれぞれの猫ちゃんの好きな遊びや接し方を優しく教えてくれて、とても親切でした！ドリンクも美味しく全てにおいて素晴らしい猫カフェだと感じました！

初めてお伺いしました。
猫がスっごく可愛いくて、スタッフさんがとても親切で丁寧で、猫にもスタッフさんにも癒されたステキな時間でした！
飲み物も充実していて、落ち着けます。
また是非、皆さんに会いに来ます！
今日は、ありがとうございました😊

猫ちゃんがとても人懐っこくて、近寄ってきてくれる子もいてとても可愛かったです！
室内も綺麗で清潔感があってとても良かったです。
機会があればまたお邪魔したいと思います！

ゆったりしていて過ごしやすかったです。
昼過ぎに行ったということもあってか、お昼寝中の猫ちゃん多数でしたが、それはそれで癒されました。
においも全然気になりませんでした。

猫ちゃんがとても人懐っこくて、近寄ってきてくれる子もいて可愛かったです！
室内も綺麗で清潔感がありました！', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT4', '1', '東京都', '関東', '地点4', '観光スポット（犬・猫）', '保護猫カフェ浅草ねこ園', '03-6231-7944', '日本、〒111-0033 東京都台東区花川戸２丁目７−６ 池田ビル 3階', '月曜日: 12時00分～20時00分', '日曜日: 12時00分～20時00分', 'http://www.asakusanekoen.com/', 35.71521, 139.798615, 4.2, 403, FALSE, '行くな、他店の「猫カフェきゃらふ」や「猫カフェMONTA」をオススメする。

・猫とは遊べない、基本寝てる。近寄りもしてこない。
・猫の手入れは無く、触れば毛が抜け放題だし、そこら中毛だらけ。
・不衛生で若干臭い、悪い意味で猫の匂いが充満してる。
・設備が全て薄汚い。おおよそ客商売の雰囲気ではなく、満足度は「猫カフェ」以下の「友達の家」をさらに大きく下回る。
・手荷物は店員に回収されてカラーラックに押し込まれる。
だから鍵は無くて防犯は最悪。上着はシワクチャ。
何を預けると言ってなくても勝手に手荷物触ってくるので不愉快。
・上記理由で「デート」には向かない。
・店主は、人当たりが良いだけで客思いではない（重要。不愉快）。
・危ない猫、入りたての猫などの注意は無かった。
そのため新人猫に威嚇+ネコパンチで流血した。
流血は動物相手だからもちろん良いけど、
店主の全然悪いとも思ってない態度が不愉快。
・不愉快で帰ろうとしても、店主が無断で離席（多分タバコ）してたため、帰りたくても帰れない時間が5分ほどあった。

良い点
・猫が多いから、確定で触れる。ただ、楽しくはない。
・清潔ではないから、臭い猫を嗅げる。オススメはしないけど。

もう一度言う、他店の検討をオススメする。
60分ぶんの900円もこの店に渡す価値無い。

2度と行きません。皆さん他の猫カフェ行ってください、泣
これ以上気分を害する人が増えないように書きます。
カフェではありません。猫を眺めるor撫でるだけのつまらない場所でした、机などはなく汚いソファーに腰をかけるか、立っているかのどちらか、部屋は狭く匂いもきつかったです。声のデカい人が園長？がひとりいましたが、口調のキツイ性格でだらしない格好と髪型にびっくりしました。その人のせいで何も楽しくありませんでした。猫は痩せていたり、みんな狭いところで寝ています、ほんとに期待して行ったのでとてもがっかりしました。本当に気分が害される接客をされたので、残りの旅でのテンションが下がりました。参考になるといいです。

保護猫の猫カフェ。人なつこい猫や落ち着いた猫が多くて癒されました。今どきの猫カフェとは少し違うアットフォームなお店なので接客やドリンク、イートインメニューなどが目的の方は合わないかも知れません。

保護猫多頭飼いしてる親戚の家と思って下さい。オシャレな猫カフェではありません。
靴下必須で素足の人は150円買い切りなので注意。
猫慣れしてる人なら向こうから甘えてくる子も何匹かいますので、多分中級者以上推奨ｗ
オヤツは150円の焼鰹を自分で箱から出してから店長がほぐし分けて皿に盛って出してくる初見殺しシステムｗ
オヤツにガッツリ食いついてくる猫もいますが、他の猫カフェと違って爪は出してこなかったのでその辺は弁えているっぽいです。
甘えて来る猫頭スリスリしたり、足裏加えたり手でチョッカイ出してきたり、たった1回一時間でそんな感じだったので相当人を選んでるっぽいです。
若干無愛想な店長ですがオヤツ上げる時、お客のスマフォで写真撮ったりはしてくれます。

オーナーさんの口調が苦手でした。別にお客様は神様とかいう対応は要らないですが、上から目線としか思えないような言い方とか、少し悲しくなったし純粋に猫との時間を楽しめなかった。外国人の方たちには優しそうに話してるのに、私とはどこか鼻で笑うような冷たい話し方年齢や性別で差別されてるのか？と思うほどでした。あと最初からタメ口なのもどうなの？

撮影していたら突然「フラッシュは無しで」と目も合わさず通りすがりに急に言われたのが特に怖かった。フラッシュなんて猫に使うわけがないし使っていないのに😭

手荷物を預かりますって言いながら強制的に剥ぎ取られるみたいなのも嫌だった預けるなら自分でやるし、ひとことあったら良いけど急にベタベタ触られたくない。

他の方もクチコミしてますが、オーナーさんは少し相性悪い人がいるよなって思います。

お部屋も猫カフェというよりはマンションの一部屋。汚くはないけど清潔とも言えない。老いている猫たちは手足やおしりに尿のような汚れもついたままでかわいそうだった。

1時間1000円で飲み物などは別料金なので、しっかりと料金をとっているのだから猫のお世話だけはしっかりしてほしいなと思ってしまいました。

それでも猫はみんな可愛くてまた会いに行きたい子いますが、あのオーナーさんに会うのかと億劫になっているのでもう行くことは無いかな😭', 'C', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A7', '1', '東京都', '関東', '地点5', '観光スポット（犬・猫）', 'pets.ginza', '03-6271-0422', '日本、〒104-0061 東京都中央区銀座１丁目２４−１１', '月曜日: 10時00分～20時00分', '日曜日: 10時00分～20時00分', 'https://petsginza.net/', 35.672718, 139.771225, 4.8, 25, FALSE, 'シャンプーコースに、オプションのハーブパック🌿と歯磨きをプラスしました。
気持ち良いエステに、とっても優しくて可愛いトリマーさん。かなり楽しかったらしく、いただいた画像を見ると満面の笑顔でした🤣

ドッグカフェ併設なので、帰りに美味しい物を食べさせてあげられるのも良いですね！ご機嫌で帰宅しました。

我が家は、都心でありながら犬のために良いホテルが本当に少なく、御近所犬仲間さんの話題にもよく出てきます。
実際、帰宅後の様子がどことなくおかしかったり不安だらけのジプシー状態だったところ、懇意にしているペットトレーナーさんが親身になって探してくださったところがこちらでした。
初めてのお預けなのでこうしていただけるといいなあ、と思う心の内を声にださなくともかなえてくださる。犬好きのスタッフさんが多いのだろうなあ、という流れが伝わってまいります。
旅先での丁度夕食時くらいの時間帯に、
たくさん遊んでもらえて明らかに嬉しそうな表情を浮かべた写真をたくさん送ってくださいました。ドッグランもあり、他のお友達との無理のない触れ合いも試してくださっている様子。
旅先での滞在が、大変安堵する気分に変わっていきました。

もの言えぬ犬を思い、優しい気遣いを実施してくださるスタッフさんに感謝です。
まずは「安心して任せられる」「犬がリラックスしている」、飼い主にとってこんなに嬉しいことはありません。

二泊の経験は、とても良いお付き合いとなったようです。ありがとうございました。

チビのママ

富山県から東京へ日帰りで犬が入れない場所だったので､今回初めてPetsGINZAさんで一時預かりでお願いしました
丁寧親切に対応して下さってようで､我が愛犬デリケートな性格なんですが､遠方から車で長時間移動で疲れていたにも関わらず一時預かりから迎えに行くと満面の笑みで帰りの車中でも初めてフードをを完食
事後にLINEでその時の様子の画像も送って頂きまして本当に親切に対応して頂きました
また東京に行く機会が有れば是非利用させて頂きます

スタッフの皆さんとても親切で笑顔で対応くださいます。狭いながらも店内は綺麗な空間でカフェテーブルがあり、お茶を楽しむこともできます。トリミングの他、預かりのみの利用やお散歩もしてくれるので助かります。お写真もたくさん撮ってくれてLINEで送ってくれます。撮影用のセットも可愛くて良い表情で上手に撮ってくれます。今後ずっとお願いしたいサロンさんです。

普段お願いしているトリミングサロンとのスケジュールが合わず、当日たまたま空いていたこちらのサロンにトリミングをお願いしました。

トリミングが終わり戻ってきた頃に、失敗されていて、皮膚に傷が出来る形になったにも関わらず、「お宅のわんちゃんが急に動いたことが原因です。うちのサロンはプロなので責任は一切ございません。」と謝罪もありませんでした。

ペットを預かるサロンとして、ペットに対して全く愛情を感じられず、酷い対応だったと感じています。
当日空きがあるには理由があるのだと感じました。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A8', '1', '東京都', '関東', '地点5', '観光スポット（犬・猫）', 'Wande Shiba', '03-6809-2460', '日本、〒105-0011 東京都港区芝公園１丁目６−６番６号', '月曜日: 11時30分～15時00分, 17時00分～22時00分', '日曜日: 11時30分～15時00分, 17時00分～22時00分', 'https://www.hvf.jp/inumo-shibakoen/restaurants.html', 35.658623, 139.752335, 4.1, 71, FALSE, 'こんな綺麗で空間が広々していて、料理が美味しく
楽しいお店はないっ！
そして何よりスタッフさんの対応が素晴らしくて、友人達、家族も大好きなお店です！

お料理はなんでも、ボリュームのあるサイズで来るので
食べたい物をシェア♡しながらお食事を楽しませてもらっています。
わんこごはんメニューも数種類あるので、ごはんの心配もいりません。

いつも楽しくて、つい人同士、
お喋りに花が咲いてしまう時も
スタッフさんが目を配ってくださっていて
さり気なくカートから落ちそうなうちの子を
手を差し出してサポートして下さったり

頭を撫でながら、たくさん話しかけて下さったり、
犬達は愛情が伝わるようで、いつも笑顔に♡
犬達はいつもスタッフ皆さんと会えることが楽しみのようです。

いつも
飼い主のお腹、犬のお腹、気持ちも大満足♡

居心地良さや、おいしさにも
ついリピートしてしまう素敵なレストランです。

Wande Shiba（ワンデ シバ）は、東京都港区芝公園に位置する、愛犬と一緒に本格イタリアンを楽しめるレストランです。ペット同伴可能なホテル「inumo芝公園」の1階にあり、ガラス張りの明るく開放的な店内で、犬連れでも快適に過ごせると評判です。テーブル間の距離が広く取られており、他の利用者との距離感も保たれています。  ￼ ￼ ￼

料理は、国産食材とイタリア産食材を融合させた本格的なイタリアンで、パスタやピザ、肉料理などが提供されています。オープンキッチンの焼窯から出てくるピッツァは10種類あり、特にパスタは「ソースが美味しく、麺がもちっとしている」と好評です。また、ワンちゃん用のメニューも約7種類用意されており、愛犬と一緒に食事を楽しむことができます。  ￼

利用者からは、「店内が広々としていて開放感がある」「料理が美味しく、ボリュームも満足」といった高評価が寄せられています。一方で、「ランチコースの内容に対して価格が高め」と感じる声もあり、コストパフォーマンスに関しては賛否が分かれています。しかし、スタッフの接客は丁寧で気持ちの良いものであり、全体的な雰囲気やサービスには満足している利用者が多いようです。  ￼ ￼

営業時間は、モーニングが700〜1030、ランチが1130〜1500（平日）または1130〜1630（土日祝）、ディナーが1700〜2200で、曜日によって異なるため、訪問前に確認することをおすすめします。アクセスは、JR浜松町駅から徒歩8分、都営地下鉄大門駅から徒歩4分、御成門駅から徒歩3分と、複数の駅から徒歩圏内にあります。  ￼

愛犬と一緒に本格的なイタリアンを楽しみたい方には、Wande Shibaはおすすめのスポットです。 ￼

大人３➕愛犬1でランチコースを予約して伺いました！
空間も席も広いためゆっくり食事ができました。
食事はパスタもピザもボリュームありますが美味しいのでペロリと食べれます。
愛犬にはミックスグリルを頼んだのですが、ほぐして提供してくださり接客も含めて優しさにあふれたお店でした！
愛犬も美味しかったようで完食でした。
店内で一緒に食事ができるだけでもありがたいのに、居心地も抜群でみんなにおすすめしたいと思います。
また伺います！

ホテルの中にあるレストラン。泊まらなくても利用可能。心配だった駐車場も空きがあれば止められるので、事前に連絡してみましょう。
食事はランチコースから選びますが、味も量も満足でした。
大人しくできるなら、愛犬連れもOK

ランチコース予約して伺いました。
前菜そしてパスタかピザその後にメインでお魚かお肉をチョイスできました。最後にデザートはコーヒーかアイスティーなどのドリンクから選ぶことができました。

犬と一緒に店内オッケーのホテル内レストランということで人気がある様子でした。

大体の方がワンコと一緒だったので知らない方たちともお話ができ、とても良い雰囲気でした。

お店のスタッフの方たちはとっても犬に優しく出てきたお水のお皿が今まで行ったドッグカフェとは全く違い、ガラスの陶器ということでびっくりしました。

とても良い空間でした。

コースは1時間半ということでしたが盛り上がってしまい長居をさせていただきましたが、嫌な顔もされずとっても親切にしていただきました。

ボリュームもありこのコースで5000円少しはとても安いと思います。

ホテルに泊まっている方たちの利用も多いようでした。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_D2', '1', '東京都', '関東', '地点5', '観光スポット（犬・猫）', 'My Buddy with a Tail', '03-6260-6655', '日本、〒104-0045 東京都中央区築地４丁目１−１７', '月曜日: 10時00分～20時00分', '日曜日: 10時00分～20時00分', 'https://www.tokyo-doggieterrace.com/', 35.667427, 139.767944, 4.5, 2, FALSE, '意外な立地にあるこのお店、外観や印象的な店名に興味を引かれていたので初めてワンをトリミングに出してみました。豪華な入り口を開けると広い中庭、また扉の先に椅子が1脚の受付スタッフの方と私と相方でギュウ詰めがあり、左手には広い室内ランに数頭のワンさんがバウバウと元気に吠えていました。聞けば保護されたワンさんとの事、オーナーの方に敬意を持ちつつトリマーさん？と話していると、どんどん不思議な感覚になりました。話し合いが不快とかでは決してないですがフレンドリーさはなく商売っ気があるのでもなくビジネスライクな感じで、こちらが出した注文を冷静に聞き入れ取引してる感じです。愛するワンを渡すとき「お前、立派に仕事されてくるんだよ」という心中です。出来上がりの家具違った、ワンでしたは注文通りの仕上がりでまさに可もなく不可もなくの言葉通り。そしてスタッフ兼トリマーさんは最後まで家具職人違った、トリマーさんだっての矜持を保ったまま次回予約などの邪道な商売っ気は皆無で送って下さいました。私と相方は笑顔もなく無言でピカピカの椅子だからワンだってを抱きしめ家に戻りました。かなり不思議なサロンだったので口コミしましたが、きちんとした仕事と犬の保護に敬意と感謝を込め星4つでした。', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A10', '1', '東京都', '関東', '地点5', '観光スポット（犬・猫）', 'あーす·ぺっとはうす', '03-5542-1234', '日本、〒104-0028 東京都中央区八重洲２丁目２−１ 八重洲地下街 B1F', '月曜日: 10時00分～20時00分', '日曜日: 10時00分～20時00分', 'https://instagram.com/earthpet_house?igshid=YmMyMTA2M2Y=', 35.679695, 139.769165, 4.7, 20, FALSE, '猫民の我が家はアースさんの製品とは縁遠かったのですが、立ち寄ったことにより色々な製品があるのだな〜と勉強になりました。

にゃめーるというちゅーるのような商品と、ねこモテシートというまたたび成分ですりすりする商品をサンプルでいただきました。

ちゅーるのような製品はたくさんの会社からでていますが、どれも魚ベースで色々な味をつけているので、アレルギー体質の猫にも選びやすいように単一の原材料のものがもっと普及すればいいのにと思います。そういったところで他社と差別化していただくと選びやすいです。

ねこモテシートは、なぜか凛々しい顔で陣取っていました。新日本プロレスコラボだから？

ありがとうございました！

男性のスタッフさんが特に対応が素敵です。他のスタッフさんも優しく、
試供品も合わせて袋に詰めてくれるので挑戦しやすいです。
また、ガチャガチャがかなりお得で
トータル考えると助かってます！

骨型のゴム製のおもちゃを
こちらで購入したのですが、
うちの子は
お気に入りで本日リピ買いしました笑

店舗は小さいので品揃えが
ホームセンター等と比べると少ないですが、スタッフさんの対応が素敵で
毎回いい買い物ができます。

出先でハーネスが無いことに気がつき慌てて検索して向かいました。
でも、店舗は小さくハーネス置いてない汗
仕方なく首輪を買いましたが、それなら100均でも良かったような気がしました。

東京に行く度よっています。
サンプルをもらったり、ガチャしたりと楽しませてもらっています。
意外とアースさんの商品を使っている自分を発見しました。
今度タタミの縁で出来たリードと首輪買いに行きます。

自宅で飼っている犬のためにおもちゃを買いに行きました。
ハリネズミのおもちゃをリピート購入しているのですが、プープー音の出る笛の部分が取れにくく加工されており、安心して遊ばせてあげられます。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A11', '1', '北海道', '北海道', '地点1', '観光スポット（犬・猫）', 'わんちゃんとあそぼ！', '090-8371-4934', '日本、〒060-0062 北海道札幌市中央区南２条西４丁目12−６ 第二コンタクトオフビル 9階', '月曜日: 10時30分～20時00分', '日曜日: 10時00分～20時00分', 'https://wanchantoasobo.com/contact/', 43.058033, 141.351929, 4.9, 227, FALSE, '娘たちに誘われ、初めて伺いました。床に脚を伸ばして座った隙間にラテちゃんが寝んねしてくれました♡。右脚の横にはけだまちゃんが♡。
店員さんもお話がお上手で、可愛いわんちゃんたちに癒され幸せ気分で帰宅できます。
わんちゃんたちとの接し方も丁寧に教えて下さり、とても居心地の良いお店でした。
ぜひまたわんちゃんたちに会いに行きます。幸せなひとときをありがとうございます♡。

初めて来店しました！  お目当てのぱんこちゃんが、あぐらの間でリラックスしてくれてとっても可愛かった^^   けだまちゃんのおめめがつぶらで、見つめられるとついなでなでしてしまいます。  おやつタイムは戦争でした（笑）個人的には、骨ガムがぶがぶしてるのがとても可愛かったです！  スタッフさん達もとても親切で、皆さんにこにこ笑顔が素敵！  わんちゃんたちはかわりばんこに休憩しているみたい、そこもいい所だなと思いました。  こちらの口コミを見てから来店したのですが、1時間にして良かったです！みんな可愛いから、時間が足りない！

もう4.5回目ですが、みんな可愛いくて超癒されます！膝にきてくれたり、寝たり、わんちゃん同士遊んでるのを見るのも楽しいです！長時間いるとおしりのクッションが低くて腰痛くなるので改善求むです！

【可愛いわんちゃんと触れあれる癒し空間】

可愛いわんちゃんが沢山います^^
家族とか大人数なら貸切がオススメ！

女性スタッフが色々教えてくれながら
わんちゃんも膝に乗せてくれますよ～！
1歳～2歳くらいの子犬ばかりで癒され空間´- 

決して安くはないが、各種SNSフォローで最大200円引き！
あと｢もっくん｣とかのインフルエンサー投稿見たでも割引きあるので探してみてね！

犬好きは一見の価値あり^^d

◆価格1名 犬1匹 30分1500円
1時間2500円
※わんちゃんのおやつ1袋300円

◆貸切プラン前日までの予約
30分8000円8名様まで
1時間15000円15名様まで

◆年齢制限について

4歳未満入店不可
5〜7歳貸切利用のみ
8歳から通常料金

※15歳未満の子供がいる場合は
電話での予約必要。

◆わんちゃん紹介

・パグの｢ぱんこ｣
※おしり周りお触り嫌がります。

・カニヘンダックスの｢ラテ｣
・ポメラニアンの｢けだま｣
・タイニープードルの｢ころも｣

他にも2匹いるみたいですが当日は不在だった。

※外観からは分かりづらく迷うかもしれません。とりあえず色々と写真もUPしておきます^-^/

ずっと行きたいと思っていて、今日やっと伺うことができました☺️

遊んでいる姿や寝顔にとっても癒されました！
みんな可愛くて大好きですが、特にラテくんが可愛くて私の推しになりました💕

スタッフの皆さんも優しく声をかけてくださったり、写真もたくさん撮っていただきました✨', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT5', '1', '北海道', '北海道', '地点1', '観光スポット（犬・猫）', 'ねこたまご+cafe', '011-557-5664', '日本、〒065-0023 北海道札幌市東区北２３条東１３丁目２−５', '月曜日: 定休日', '日曜日: 12時00分～18時00分', 'http://www.nekotamago-cafe.com/', 43.09343, 141.367783, 4.2, 132, FALSE, 'かわいい猫ちゃんと触れ合えます😍予約しなくても幸運にもすぐ入れましたが、予約した方が良さそうです^ ^フードも高くなく、待ってる間、コーヒーを飲んだりスイーツ食べたりできます🎵店員さんも素敵な方でした🥰ウチは猫を引き取ることはできませんが、人懐っこい猫ちゃんばかりで、引き取りたい方は一度ここに来るといいでしょう。猫好きは絶対来るべきです^ ^また行きたいです👍

人数制限があり予約した方が入店しやすいです。
お店の前に駐車場あります。
抱っこ、じゃらして遊ぶのがダメでした。
子猫が多かったです。爪が伸びてるのでお子さんは気をつけた方がいいと思います。
膝の上に取り合いになったり可愛い子たちばかりでした。
癒されました！

猫の保護活動を続ける団体様が経営される素敵な猫カフェ。
３歳の娘と伺ったところ、お客さんがいっぱいとの事。その場で１時間後に予約、近くのイオンで用事を済ませて来ました。事前の電話予約が良さそうです。
一度店を出る時に娘がグズってしまいましたが、店員さんがアメをくれたり、とても親切にして下さいました。
ふれあいスペースは子猫が多い印象で、人慣れして膝の上でくつろぐ子もいます。下ろしても寂しがってまた上って来る、愛くるしい子もいました。また、常連さんが同伴者に猫スタッフの説明をしており、こっそり聞いて勉強になりました。
30分500円、３歳以下無料、子供のジュース100円と申し訳ないくらいの料金で、猫を飼えない事情がある分、次は活動支援の為に飲み物の注文と募金を積極的に行いたいです。

預かり猫のボランティアをしてます。
３月３日から一緒に暮らした友里さん4才この日カフェデビューしました。
自宅を出た時は酷い泣き喚き状態でしたがお店に入ってから静かになり、ゲージで震えてましたが暫く付き添って声掛けてました。子猫さんにシャーしてましたが静かにしてます。
人大好きの甘々さんです。ヒョンと膝に乗ったりまだ抱っこ苦手ですがナデナデ大好きです。綺麗なビロードコート、美人猫さん4才ですがまだまだ紐遊び大好き❤
大人猫の癒やしバッチリです。ぜひねこたまごへ会いに来てください😊

この間初めて行きました。
店員さんの対応も良く、猫ちゃん達も沢山居て、とても癒やされました。
ただ、私の行った時はほとんどの猫ちゃん達が寝てました😂時間帯によっては皆寝てる時もあるみたいですちなみに行ったのは土曜日の15時位です
もし起きてる猫ちゃん達に会いたいなら時間帯を選んだ方がいいと思います。
あと撫で撫でさせてくれる猫ちゃんも居ますが、逃げてしまう猫ちゃんもいます。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A13', '1', '北海道', '北海道', '地点1', '観光スポット（犬・猫）', 'petshop DOG・dog ラソラ札幌店', '011-867-0566', '日本、〒003-0004 北海道札幌市白石区東札幌４条１丁目１', '月曜日: 10時00分～20時00分', '日曜日: 10時00分～20時00分', 'http://petshop-dogdog.com/', 43.055256, 141.384644, 4.3, 154, FALSE, 'アットホームなお店で、親切丁寧なスタッフさんばかりです。
愛情を持って育てていて、こちらでお迎えできて本当によかったです。
引っ越しまで迎えることが出来ず、30日ほど預かっていただいたのですが、愛情深く育ててくださっていて、ホテルとしても安心してお願いできるショップだと思います。

お迎え後も電話での相談を受けてくれますし、助かっています。
大変お世話になっていますが、まだまだお世話になりそうです。

愛犬のトリーミングでいつもお世話になってます。スタッフさんも優しく親身になってお話聞いて下さったり愛犬の事で気づいた事など、様子なども丁寧に教えてくださったりと本当にいつも親切で助かってます✨ありがとうございます。

わんちゃんお迎えしました。初めての経験で不安が大きかったですが、たくさん相談乗っていただいて安心してお迎えすることができました。

ワックスつけすぎの男性が感じ悪い。てか別に触ってもよくない❔️男性がいる場合は来たくありません

予約金システムがあるのは仕方ないかと思うが、その前段階での検討期間中ができる旨の案内はして欲しい。

前に閉店間際に見に行った際、とても良さそうな仔がいました。
悩んでいたところ、「今日出したばかりですけどすごく人気でしたので直ぐ決まると思います。今決断するなら少し割引しますよ。」と少し強引に契約となりました。
さすがに37万も持っていませんでしたが、手付で3万あれば良いと。
手付自体は返金できない旨の案内があり、その時は了承。
帰ってから冷静に考えると、子供の年齢なども考えて少し早い気がして翌日の朝一で購入見送りの旨を電話。
その時も手付返金できない旨を言われて、閉店～開店の間なのになぁと思いつつ仕方なく了承。

その後、この店のクチコミなどで、「検討期間として2,3日手付なしでOKだった」といったものを発見しました。
商売柄、手付金も必要な収入なんでしょうけど、「検討期間＝手付なし」といった対応を特別だったとしても実施したことがあるのであれば、押し付け販売しないで説明して欲しかった。
店としての信用問題だと思いますよ。

ちなみに、その後に確認したら「事前に言ってくれれば」といわれました。聞かれたことしか答えない、不親切な店です。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A14', '1', '北海道', '北海道', '地点2', '観光スポット（犬・猫）', 'ＤＯＧＷＡＮ', '0166-52-0403', '日本、〒071-8144 北海道旭川市春光台４条３丁目９−１２', '月曜日: 9時00分～18時00分', '日曜日: 9時00分～18時00分', 'http://www3.hp-ez.com/hp/dog-wan', 43.821259, 142.354111, 4.5, 41, FALSE, '昨年7月に生まれたチワワの兄弟が、初めてお泊まりをさせて頂きました。

とても丁寧に対応していただき、2匹とも穏やかに過ごせたようです。
お迎えに行くと、写真入りの2匹の様子のレポート？をいただきました。お泊まり中の様子がわかり、更に安心出来ました。

またお願いしたいと思います。

現在12歳のわが家のミックス犬が子犬の時からお世話になっており、いつも落ち着いて過ごしているようです。ドッグトレーナーもいて犬について詳しい方が運営されてます。小さめですがドッグランもあり、わが家のわんこは連れて行くとサッサとドッグランに消えてしまいます´-

うちの子が小さい頃からお世話になっています。相談にも乗ってくださるので、人間の私も本当に安心できる場所でした。ただ、最近はホテル時に、ごはんに混ぜてほしいと頼んでいたものを混ぜてもらえないままだったり、スタッフさんによってホテル中のうちの子の見方が違うように説明される（寂しがって夜鳴いてたという人といつも通り元気ですと言う人と真逆すぎて）ので預けるのが不安になりつつあります。

うちの子が小さい頃からホテルでお世話になっていますが、思いっきり遊べるランがついていて安心して預けられます。お泊まりの様子も写真付きお手紙にしてくれるし、時間も早い遅いに対応してくれるし、何より安い。ワンコの様子もちゃんと見てくれるし、安心です。

月に1回シャンプー利用してます。
店の人を見てはしゃぐ★うちのワンコU^ｪ^U
安心して預けます。
お尻の毛をカワイク桃尻カットにしてもらえます。毛もツヤツヤです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A15', '1', '北海道', '北海道', '地点4', '観光スポット（犬・猫）', 'ドギーズルーム', '0143-84-9080', '日本、〒050-0085 北海道室蘭市輪西町２丁目５−１', '月曜日: 10時30分～17時30分', '日曜日: 10時30分～17時30分', '', 42.334496, 141.012497, 4.7, 11, FALSE, '市役所の建物の一角にあって建物的には夢がある感じではないが、人はとてもフレンドリーで食べ物がすごく美味しかったです。ワンコ飯も，美味しかったらしく，外ではあまり食べないうちのわんこ達も「なにこれ？美味しい〜」という顔で珍しく喜んで食べていました。

撮影ブースもあり、楽しいひと時を過ごせました。

去年からワンコを家に迎え入れ困ったことがあったらここのママさんや常連さんたちに色々な情報提供してもらい助かってます。お隣にはワンちゃんの服などが売っているお店があり新作が入ると可愛くてついつい買ってます。その服屋さんが管理しているドックランも近くにあるので是非利用してみて下さい。
室蘭で唯一のドックカフェで遠方からもわざわざ通ってる方もいます。アットホームで最高のドックカフェです。

軽食やスイーツもお値段以上に満足できる内容です。娘はここのボロネーゼのパスタが好きで行く度に食べてます笑
週末にはママさん手作りのワンちゃんご飯もありちょくちょくお世話になってます。

子供の遊べるエリアがあって、喫茶店の店長が子供と遊んでくれて、とても嬉しかったです。可愛いコスプレもあります。

お茶を飲んで、パスタもありました‼️🍝

アットホームで 店内の府陰気もよく素敵なカフェでした 時間があっという間に過ぎてしまうほど楽しくすごせるカフェでした
いろいろお話しできて良かったです。楽しい時間をありがとう また おじゃましますね

お店の雰囲気としては可愛らしいと思いますが、店主の方？がお客様を選ぶお店のように感じました。
最近ではないですが過去に数回足を運んでおります。その際にお客様に対する態度に温度差があったり、お客様に他のお客様の悪口のようなものを話していた姿も拝見しました。お店を営む立場の方としてはかなり信頼を損なうような場面が見受けられました。今後リピートはないと思います。
お店の人とは深く関わらず、お食事を楽しみながらワンちゃん同士・ママ同士の交流の場としてだけ利用するのであれば問題ないのかもしれません！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_D3', '1', '宮城県', '東北', '地点1', '観光スポット（犬・猫）', 'Cafe＆Dogs BOWEYES', '022-341-6940', '日本、〒981-3111 宮城県仙台市泉区松森字 後田４５−１', '月曜日: 10時00分～19時00分', '日曜日: 10時00分～19時00分', 'https://cafedogs.boweyes.com/', 38.309849, 140.90155, 4.1, 55, FALSE, 'いつも使ってるペットカット
ホテルもあり、カフェも併設
ただ、混んできたのか最近価格が値上がりして、他探し中
人気がでたからと、価格をあげるのはいかがなものか？店員さんには慣れてるらしいが、人間には慣れてない店員さんが多い印象　カットは上手い！

某劣悪ペットショップの件で思い出し、口コミを見に来ました。14年前にここでうちの子をお迎えし今も元気です。
お迎えに行くまでの数日間の写真付き日記を手書きで作って渡してくれて、大切にしてくれているんだなぁと安心しました。今も時々読み返しますˊᵕˋ

＞｢ドックカフェなのにワンちゃんのトイレシーツも置いて無いし、マナーベルトしないといけないし、トイレは済ませて置かないと自分で片付けるって書いてあったので2にしました｣
と書いてる人は犬飼う資格無いと思いますよ･･･

以前こちらでトリミング利用していました。
ここからの帰宅後、うちのワンコのストレスが激しく、家中走り回る、排泄をトイレ以外でしてしまう、触ろうとすると噛む等別のお店に変えました。

別のトリミング店に変えてからはストレスがないみたいで、帰宅後は落ち着いてます。犬とトリマーさんの相性もあると思いますが、私の知り合いのワンちゃんも同じ感じだったそうです。
カット技術は担当者によって上手な方も下手な方もいます。

カフェは利用したことありません。

ワンちゃんグッズは値段も高めですが、可愛い物が多いです。

わんちゃんも、一緒にランチもできるし、わんちゃんのわいい物が、たくさんありました。

初めてドッグカフェを利用しました。
お店はカフェの他にトリミングコーナーやドッググッズ、ペットショップがありました。ペットショップの店員さんも優しいし、ペットも愛情たっぷりに育てられている感じがしました。
我が家の犬は初めての場所に緊張して食べれなかったので、お持ち帰りにしてもらいました。自宅に帰ってから全部平らげていました。飼い主もペットも大満足でした。', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A16', '1', '宮城県', '東北', '地点1', '観光スポット（犬・猫）', '里親テラス仙台', '', '日本、〒981-8003 宮城県仙台市泉区南光台７丁目４−１ メゾン・セフィラ', '', '', '', 38.298378, 140.901093, 4.8, 5, FALSE, '', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_C2', '1', '宮城県', '東北', '地点1', '観光スポット（犬・猫）', 'ペットホテル with DOG（トリミング サロン、ドッグカフェ）', '022-342-0510', '日本、〒981-0904 宮城県仙台市青葉区旭ケ丘２丁目４−１４ Sqビル', '月曜日: 9時00分～18時00分', '日曜日: 9時00分～18時00分', 'https://withdog-sendai.jp/', 38.290993, 140.888199, 4.1, 104, FALSE, '2024年12月現在のドッグカフェの営業日と営業時間をお知らせします。
各種情報は今後変更される場合があります。
予めご了承下さい。

2024年には11月までに７頭もの看板犬が加わり、12月下旬には
ペキニーズの「ペッグ」とポメラニアンの「モニ」も看板犬になりました。
（＊その日の体調、中野栄店への移動によりカフェにいないこともあります）

土日祝の営業日のオープン前には、インスタのストーリーで営業するかどうか、どの看板犬がいるかなどの情報が載っている事があります。

カフェ営業ですが、臨時休業をしている場合があります。
遠方から行かれる方などは電話で確認した方がいいと思います。

ビルの入り口から入って左側にトリミング室、正面の奥がドッグカフェです。
ドッグカフェを利用する方はそのままお入りください。
カフェスタッフさんが席を外している場合はお手数ですがトリミング室をノックして、トリマーさんに声をかけてみてください。

最近の営業時間は11時～16時ぐらいです。
日によって営業終了時間が前後することがあります。

フードメニューは滞在時間100分＋料理またはパフェが付いて1,800円とかなりお得なセットです。
ドリンクは60分の平日1,100円、土日は1,200円。
延長は＋30分で500円になります。
平日は基本ドリンクのみの提供で、土日や祝日はフードメニューが提供されています。
同伴犬がいる場合は2頭まで200円です。

フードメニューが新しくなりました。
画像にてご確認ください。

席数は2人掛けのテーブル席×4、2人掛けの低いソファー×3。
カウンター席×２。
6人掛けのテーブル席×1となっております。

看板犬の写真を撮るのは自由で、スタッフさんに確認する必要はありません。
お泊まりのワンちゃんにオヤツをあげたりするのはNGです。

看板犬たちのおやつは300円で売っていますが、お勧めは400円のチキンロールです。
看板犬たちの大好物で、非常に喜んで食べてくれます。

カフェのスタッフさんが1人の事も多く、フードメニューを頼んだ場合、料理の提供に40分以上かかることがあります。
また看板犬の粗相などへの対応のため、何かとお待ちいただくこともあります。
急いでいる方や通常のカフェのような対応を求めている方は避けたほうが無難です。
あくまでも”ドッグカフェ“と理解した上で利用されることをお勧めします。

初めて愛犬を連れて娘と訪問しました。看板犬達が可愛すぎてパラダイス✨お料理のメニューがHPと少し違っていたので残念ではありましたが、美味しくいただきました。
こちらの口コミを見て多少不安でしたが、店員さんも他のお客様も皆さんフレンドリーで、とても楽しい時間を過ごさせていただき大満足でした。

雨の日は室内ドッグランに来るお客様とカフェ利用のお客様、トリミング待ちのお客様で混んでます。

ワンちゃん飼ってなくても看板犬5匹とお預かりペットホテルのワンちゃんが居るので触れます。

カフェなのでランチメニューやパンケーキ、パフェなどのスイーツ、飲み物もあります。

カプチーノとイチゴミルクを頼んだらチョコチップクッキーをサービスしてもらいました。嬉しかったです。

駐車場は店前や横に6台あります。
入り口に段差やワンちゃんが逃げないように柵がいくつかあるので車椅子の方は出入りが難しいかもしれません。駐車場も狭いです

ノーゲージのホテルとして探して出てきたので伺いましたが、まず入店するやいなや看板犬の無駄吠えがひどい。ずっと吠えてます。しつけた方が良いと思います。看板犬デビューの子もずっと先輩犬に吠えられててその子も同じように無駄吠えするようになると思います。トリミング室もずっとうるさい。ずっとあの環境だと全然吠えないうちの犬も吠えるようになりそうです。それが理由がわかりませんが、誰も案内なく途中通る店員らしき方も何も言わずに通り過ぎるだけで初めてきた方などはカフェ目的でもホテル目的でもトリミング目的でもどうしたらいいか分からないでしょう。トリミング室でない場所にも毛が落ちてて匂いも独特でした。なのでうちの犬の足裏にも毛がつき、身体にも他の子の毛がついて帰ってきました。
結局狭いトリミング室でフリーだったのとゲージにも入ったようですが、それもこちらが聞かないと何も教えてくれず日中どう過ごしたかなども全然教えてくれず不安なので、他のところに行こうと思いました。
5年前のクチコミが今も納得できます。
トリミングくらいなら良いかもしれないです。

看板犬の賑やかな面々が盛大にお迎えしてくれますが、皆とてもパワフルなので我が家の愛犬のように気弱な性格だと気圧されてしまうかもしれません。', 'C', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A17', '1', '宮城県', '東北', '地点1', '観光スポット（犬・猫）', 'バウアイズ（BNWEYES）', '022-377-0007', '日本、〒981-3212 宮城県仙台市泉区長命ケ丘３丁目３１−５ ＢＯＷ ＥＹＥＳ', '月曜日: 9時30分～18時30分', '日曜日: 9時30分～18時30分', 'http://www.boweyes.com/', 38.307701, 140.840424, 4.3, 8, FALSE, '', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT6', '1', '山形県', '東北', '地点1', '観光スポット（犬・猫）', '本格的ねこ倶楽部ねこコレ', '023-674-8223', '日本、〒990-0047 山形県山形市旅篭町３丁目５−５−６', '月曜日: 12時00分～18時00分', '日曜日: 11時00分～18時00分', 'http://www.nekocolle.info/', 38.256176, 140.341995, 4.3, 124, FALSE, '大変お得な料金です。
３０分５００円
おやつ２００円
でした。

気性荒い子には首輪してるといいますが
おとなしかったです。

おやつは少ないかな〜
仕方ないか〜
おやつあるとそばに
来てくれるから
うれしくなりますので
もっと量あると
うれしいです。
でもたくさんの人がやるために仕方ないです。

みんなかわいかったです
楽しい時間過ごせました
飼い猫亡くなってから
猫不足でしたが
久々にフワフワにさわり
みんなかわいくて
癒やされました
ありがとうございます

山形に猫カフェはここだけ。平日来店、獣臭はありましたがなれるとしない程度。まったりして落ち着いている子ばかりでした。おもちゃには反応しない感じでした。ご飯をあげれるので色んな子にあげれることが出来ます。椅子に座ってると膝の上に乗ってくれる子もいました！首輪着いている子は気性が荒いのであまり手を出さないでくださいと店員さんが説明してくださいました。お昼寝タイムに来店したせいかほとんどの猫ちゃんが寝ていました。寝顔が可愛くて思わず癒されました。店員さんは丁寧で接客慣れしている方。猫ちゃんのお名前全部覚えているようで名前を呼んでいました。
休日は待ち時間あると思います。平日は空いている可能性あり。

初めてお邪魔しました。60分おやつありで1,000円です！他の猫カフェは行ったことないけど安いなと感じました😊
駐車場の併設は無いけどすぐ近くに立体駐車場があるのでそこにとめられます。
正式には猫カフェじゃないけど飲み物の持ち込みがOKなので全然問題なしです！
程良く触れ合って、気ままなネコちゃんたちを眺めたりしてとても癒されました☺️
また行きたいです🐈♪

猫カフェといえば人間が猫を取り合い、自分の元には猫が全く寄ってこずにあっという間に時間経過なんてことが多いですが、ここの猫ちゃんは人懐っこい子が多く、今まで行った猫カフェの中で1番楽しめました。
60分1000円には餌も含まれており、入室すると餌を奪い合うように猫が集まってきます。
膝の上に乗って昼寝を始めたり、撫でさせてくれる子もおり、山形旅行中に訪れましたがとても幸せな体験ができました。

少し待ち時間があったので30分コースで。初めてです
10匹くらいの猫ちゃんが広いフロアでくつろいでます。
子猫じゃないので激しく遊んでくれるとかではなくて静かに一緒の空間で過ごす感じ。

さりげなく待ってると人好きな猫ちゃんは様子を見に寄ってきます。
しっぽの付け根あたりトントン叩いてあげると喜んでます。
膝の上にも猫ちゃんから乗ってきます。

猫ちゃんは基本的に声の大きい人、子供の高い声や動きの大きい人、グイグイくる人は大嫌いですからね。

オヤツは1回分200円。
寄ってきた4匹の子にお皿に1粒づつあげましたがちゃんと順番待ちしてるのが可愛いです。
時々後ろから前足でちょいちょいと催促してくる子も。可愛いですね。

ここの子達は保護猫やペットショップの売れ残り等の子達だそうです。
猫好きとしてはオーナーさんに感謝ですね。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A19', '1', '山形県', '東北', '地点5', '観光スポット（犬・猫）', 'カフェ蓮櫻', '0238-24-8887', '日本、〒992-0052 山形県米沢市丸の内１丁目７−３０', '月曜日: 10時00分～19時00分', '日曜日: 10時00分～19時00分', 'http://ren-ou.com/', 37.911037, 140.103775, 4.3, 112, FALSE, 'ワンコに優しく、店内の雰囲気も良い。
コーヒーも美味しく、冬とか、テラスは
辛い時期もワンコ連れには
有難い店内🆗のお店。
また、是非訪れたいですね🌷

ワンコと一緒に入ることが出来ます🎵
とっても嬉しい。
しかも、コーヒーもケーキも美味しい😋🍴💕
店内には手作りのグッズ販売してて。

やっぱり、買ってくれば良かったぁ〰️
キラキラスワロフスキーのキーホルダー❗

令和4年8月12日の3時のおやつ時間に入店
お盆時期ともあって
にぎわっておりました

アイスコーヒーとスフレチーズケーキを頼みました

おいしかったです❤️

店内は和風モダンで
落ち着いた雰囲気です。

店内の窓際席から見える
上杉神社のお堀の蓮の花が
きれいでした。

お手洗いは男女兼用で
１つだけですが、清潔感があります。

チョコレートケーキを頂きました。
とても美味しかったです。
ママさんの米沢の方言がとてもここち良いのでした。

ここのスコーンは本当に美味しい。3種類のスコーンと3種類の付け合わせのジャムなどがあり色々つけて楽しめる。飲み物も普通のカフェより量が多く、長い時間でもすごく居心地の良い空間になっている。米沢のカフェなら自信を持ってオススメできる場所。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A20', '1', '福島県', '東北', '地点1', '観光スポット（犬・猫）', 'DogRun&Cafeお犬さまパーク', '024-573-7925', '日本、〒960-0101 福島県福島市瀬上町寺前７−１５', '月曜日: 9時00分～18時00分', '日曜日: 9時00分～18時00分', 'https://oinusamapark.com/', 37.802349, 140.49324, 4.5, 31, FALSE, 'スタッフさんたちは名前を覚えてくれ、なにより本人わんこ自身がお犬さまパークに行くテンションすごくて、お気に入り認定されています。さらにスタッフさんたちの写真テクニックもすごくてニヤニヤしちゃうお写真とってくださるのもポイント高いです。しっかり遊んだあとは、フードもおいしいのでゆっくり楽しみながら、、、また室内ランに戻り運動して、と堪能しています。出会うお友だちもみんないい子で安心して遊べます。うちわなどのオリジナルグッズもとても楽しみなアイテムです。スタッフさんのデザインセンスも良きです🤗

仙台からなので頻繁には利用できないですが、友だちのワンちゃんと一緒に数回行きました！室内も屋外もドックランが広く、小型犬は十分走り回って楽しめます！オープン当初は室内の床が滑りやすかったですが、現在は絨毯になりワンちゃんの足にも負担なく快適に走って遊べて安心です！仙台にもお犬さまぱーく2号店出来ないかなぁーと望んでます。

雨の日に初めて利用しましたがスタッフの方が駐車場まで傘をさしてお迎えに来ていただき濡れずに店内へ行くことが出来ました✨
ドッグランの床はフカフカでワンコの足に優しく気持ち良かったです👍
写真ブースもたくさんあり良い写真が撮れました！普段ドッグランではあまり走らないワンコですが走っていました🐶
カフェも併設されておりお昼になるとたくさんのワンコとママさん達が来店していました。私は甘くて美味しいストロベリーミルクのみいただきましたが
次回はランチもしたいと思います。アップルパイは初回半額でお持ち帰り🍎
犬服や無添加おやつも販売していました！今回は馬肺等を購入😋

長くなりましたが一番感動したのはトイレ！ワンコと一緒に入れます。中にリードフックがあるので外で待たせることなく安心でした😊

スタッフの方も全員明るく優しい方でした。また利用させていただきます🐶

天気は快晴で屋外ドックラン非常に楽しむことができました。室内も小型犬には申し分無いほど広く、撮影スポットもたくさんあり楽しめました。ランチもとても美味しかったです。犬用のフードメニューもあり、犬も大満足だったと思います。スタッフさんも優しく素敵な方ばかりです。チェキ写ありがとうございました🐶

室内ドッグランはお天気を気にしなくてもいいから ワンちゃんにも飼い主にも嬉しい😊
遠くても行きたくなる場所です', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A21', '1', '茨城県', '関東', '地点1', '観光スポット（犬・猫）', '山新ペットアイランド・トモニー 水戸店', '029-246-4144', '日本、〒310-0841 茨城県水戸市酒門町３２３４−１', '月曜日: 9時00分～20時00分', '日曜日: 9時00分～20時00分', 'https://www.yamashin-grp.co.jp/shop_chirashi/detail/tomony-mito/', 36.346767, 140.492538, 4, 1142, FALSE, 'ここに来れば特殊なペットや専門的な商品ではない限り、必要な商品が全て揃うほど生き物も含めてラインナップは豊富です。
熱帯魚ブースなどは小規模な水族館といった様子で見ていて飽きません。休日にはお子様連れのご家族をよく見かけます。

ただお値段が総じて高めに設定されている印象です。

（※ここから15〜20分離れているペットワールドさんでは鳥用ペットシーツが1,000円ちょっとですが、こちらの店舗では1,500円となっていました）

こちらで、猫用の記念日ケーキを購入しました。
食いしん坊なうちのネコですら、全く口をつけない状況。
味を確かめると甘い。
猫が食べられる味になってない最低な商品。
値段ばかり高くて全く猫のために作ってない粗悪品を販売しています。
購入を検討している方は絶対買わないほうが良いです。
もうこのお店では二度と買いません。
参考としてください。

お魚（ペットコーナー）は、水族館の様な多様なお魚が居ました。
観光で通りかかったのですが、犬連れで雨の日はなかなか遊べるところがないのでカートに乗せて楽しくお邪魔しました。
犬用のおやつも格安で購入出来ました。

観賞魚を買うならここですね。
基本的に観賞魚ゾーンほ中にいる店員に声をかければ質問や買うことが出来ます。
ですが忙しい時などは声をかけずらいかも知れません。
そして生体以外でも観賞魚用品、犬・猫用品の品揃えが良いです。欲しいペット用品捜してらっしゃったら、ここに来ると見つかるかもしれません。
ちなみに売っている観賞魚の撮影はNGみたいです。

水戸にあるホームセンター敷地内にあるペットショップ
一番大きなペットショップで取り扱いも豊富
魚のコーナーは小さな水族館的に広さがあります

メダカを飼いたくて揃えに訪れました

揃えるものや飼育の仕方が分からない場合はお聞きすれば丁重にスタッフさんが説明してくれますよ★

今はメダカの品種も多いですね!
無難にクロメダカとヒメダカにしました^^;
陶器の器で飼いたかったのですが掃除のしやすいプラスチック製の鉢に
茶色の鉢は家にあるもの
メダカをこれから飼い始めたい方は比較的安価で始めやすいかも？
全部で三千円ちょっとでした

元気に育ってくれて毎日癒やされてます！

7月下旬ホテイアオイが花咲きました!
少なかった水草も増えてきましたﾟ∀ﾟ', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_C3', '1', '茨城県', '関東', '地点1', '観光スポット（犬・猫）', '水戸東照宮', '029-221-3784', '日本、〒310-0015 茨城県水戸市宮町２丁目５−１３', '月曜日: 24 時間営業', '日曜日: 24 時間営業', 'https://gongensan-mito-toshogu.jp/', 36.371956, 140.47345, 4, 1196, FALSE, '水戸駅からとても近く国道50号線沿いにあり葵の紋で彩られた鳥居が有ります。境内の拝殿など装飾が豪華過ぎてここが神社かと疑ってしまうほどに
東照宮の下には宮下銀座商店街がありレトロな雰囲気も見ることが出来ます。階段脇にスロープがありそこから境内に上がると駐車場が有りますのでとても便利かと私は分からず手前の有料駐車場に停めてしまいました笑

JR水戸駅から近いので交通の便はいい思います
境内の装飾もとても豪華で見応えありました！
境内の近くまで上がれれば無理駐車場がありました。私は見つける事が出来ず有料の駐車場でした。宮下銀座の所にある鳥居の脇道左側を上がって行くと行けるようです。

水戸の街中にある神社ですが、1歩 鳥居をくぐると静かな柔らかい空気感に感動します
何より煌びやかな拝殿にキュンとします！
日光東照宮とはまた違った煌びやかさで気分が上がる神社です。
本殿はパワーがあり張り詰めた空気で違う雰囲気です、キューとします！

高台になっていて水戸の街並みが見えるのでそれもまた良いところだと思います。

駐車場は有料です。
御朱印は社務所で頂けます。

休日の朝イチに来訪しました。水戸駅から徒歩で5分ぐらいです。入り口が2箇所あることを知らず、大通り側にある鳥居から参拝しました。徳川家康公を祀るために建造されたようです。鳥居には葵の紋章が、これでもかと言うぐらい入ってました😄鳥居の先には昔馴染みの商店街があります。夜は賑わいそうです。階段もしくは上り坂を上がると本殿があります。高台にあるため景色が良いです。本殿も葵の紋章の圧が半端ないです。水戸黄門好きにはたまらないかも。駅の近くにこれだけの建造物があるのは駅前から繁栄されたということなのかと妄想。御朱印は書き置きでした。

徳川御三家のいずれにも、東照宮があります。水戸東照宮の創建は、初代藩主頼房によります。御祭神は、当然徳川家康公ですが、なんと、水戸藩初代藩主頼房公も入っています。ホテルからすぐで、水戸駅までの途中にあります。石段を上った上に鎮座しています。水戸東照宮は、独特の造りになっています。派手ではありませんが、趣きがあります。金を使った造りになっています。鳥居も社殿もです。東照宮の入口には、飲食店が並んでいました。', 'C', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_G0', '1', '栃木県', '関東', '地点1', '観光スポット（犬・猫）', 'マツガミネコーヒービルヂング 101本店', '028-634-5202', '日本、〒320-0807 栃木県宇都宮市松が峰２丁目８−３', '月曜日: 10時00分～18時00分', '日曜日: 10時00分～18時00分', 'http://www.bldg84.com/', 36.55611, 139.881561, 4.2, 315, FALSE, '土日のお昼時であれば
事前の予約がおすすめです！

ランチセットには
サラダとドリンクがついてきます♪
ご飯がすごく美味しかったので
次回はまた別のメニューを頼みたいと思いました！

スイーツも豊富です。
特にパンケーキが名物！
注文から30分ほどかかるので
先に注文するのをおすすめします。

隣に無料駐車場🅿️あり〼

店員さんも対応がすごく丁寧で
お店の雰囲気自体もとてもいいです◎

百名店のうどん屋さんの帰りに、看板を見つけてふらっと訪問。穏やかな時間の流れるカフェ。宇都宮でステキなカフェに出会えてHappy。手作りスイーツ、オリジナルブレンドコーヒーどちらも美味しかったです。平日のランチタイム終わり、地元のお客さんで満席でした。

近くでランチした後に急遽、パンケーキを頂きに行きました。焼き時間が30～40分かかるので、予定している方は電話で問い合わせてから向かった方がいいかと思います。
店内満席だったので2階に案内してもらえました。終始一人で、ゆっくり過ごすことができました。
1階は賑やかだったのでお一人様は2階席の方が静かに過ごせていいなと思います。
パンケーキはボリュームがあり、軽すぎず重すぎずでランチ後でも食べきることが出来ました。
シロップも甘すぎず、クリームもくどすぎず、味変しながら楽しめます。さすがに苦しかったけど、とても美味しかったです。
ランチ後でしたら、シェアするのもよいかと思います。

無性に甘いものが食べたくなり、Uberにて注文。
冬季限定 ミートドリア（サラダセット）は玉ねぎの甘さと濃厚ミートソースが絡んで絶妙な味わい。
挽き肉もふんだんに使用されており、今まで食べたドリアの中で1番気に入りました。最後（下の方）まで味がしっかりしていた点が良かったです。
パンケーキは安定の美味しさで心もお腹も満たされ大満足です。
次回は出来立てを食べにお店に伺います。

土曜日1人ランチ。ピザトーストはパンがさっくり、チーズはとろり美味し。
初めて2Fへ、雰囲気が素敵なカフェです。', 'G', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A22', '1', '群馬県', '関東', '地点1', '観光スポット（犬・猫）', 'Parkour', '', '日本、〒371-0133 群馬県前橋市端気町１４６−３', '月曜日: 定休日', '日曜日: 11時00分～17時30分', '', 36.406494, 139.096664, 4.1, 14, FALSE, 'かわいらしくてオシャレなドッグカフェ。
お店の方も親切で、お料理&ドリンクもおいしかったです。
何よりドッグランがきれいでよかった！
芝生でアスレチックもお水もあって、愛犬大喜びでした。
前橋まで来たらまた寄らせていただきます。

飲食必須。小型犬むき。友だちの家の庭のテラスで食事やお茶しながらワンコを少し遊ばせるカンジのオシャレなプチドッグランです。BGMも👍

とても綺麗で清潔感ありマスターもフレンドリー。
食材もこだわっていて穴場を見つけました。
平日は本業とのことで土日のみの営業とのこと。
何よりおしゃれでドックカフェではないような感じで恵比寿にあるようなお店。
ドックランも無料なのがポイント高いです。

ドッグランも広くワンコ大喜びしてました。ハンバーグプレートボリュームあってバランスも良く美味しかったです。オーナーも気さくでとても感じが良いです🎵

ワンコ料金も無しだし、何よりテラスで離したままでご飯食べてられるのはここぐらい！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_E2', '1', '埼玉県', '関東', '地点1', '観光スポット（犬・猫）', 'ワンワン広場 ワンクル', '048-749-1408', '日本、〒338-0832 埼玉県さいたま市桜区西堀１丁目１２−３', '月曜日: 定休日', '日曜日: 12時00分～17時00分', 'https://wankuru.net/', 35.855747, 139.635971, 4, 40, FALSE, 'とても気さくなご夫婦（オーナー）です。
カフェは常連客が多いですが、みなさんフレンドリーです。

ペットホテルを利用したく電話した際には、スタッフの方がとても丁寧に説明してくれました。
24時間オーナーさんが常駐しているので心強いです。
心配事がたくさんありましたが、犬に合わせて対応してくれます。
お迎えの際には、どんな様子だったか、どんな事をしたか、詳しく教えてくれ、安心することができました。
また、預けるならここだなと思います！

オーナーさんも優しく、看板犬のわんちゃんもねこちゃんも大人しくとってもかわいいです。
ランチも優しいお味で美味しかったです。
ドッグランもあり、予約など空いていたらトリミングや歯磨きなども当日にやってくれました。

初めての利用でしたが、本当凄く雰囲気が良くてパパさんママさんも暖かく迎えてくれるワンちゃんにとっても飼い主にとっても癒しになる場所でした！初めての利用で長居してしまうほどウェルカムなドックカフェでした。また絶対来たい場所です。

専用のミニドッグランがあり、雨の日や日差しの強い夏でも日かげで涼しく遊べます。お店は高架下にありますが高さがあるせいか電車の音や振動など感じません。

オーナー夫婦様やトリミングの方々
こちらに来るお客さん全ていい方達です。
食事も出来てドッグランもあり、大型犬もオッケーな所なので、大変重宝しております。
これからも引き続き体調にお気を付けてお過ごしくださいませ。', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_G1', '1', '埼玉県', '関東', '地点1', '観光スポット（犬・猫）', 'RAIN DOGS', '048-699-9462', '日本、〒336-0021 埼玉県さいたま市南区別所４丁目５−１５', '月曜日: 定休日', '日曜日: 12時00分～17時00分', 'http://www.rain-dogs.jp/', 35.857048, 139.643509, 4.5, 108, FALSE, '人間用の料理がまず、とても美味しいです。ワンちゃんメニューも注文しましたが、人間が食べても美味しい。ワンちゃんもとても喜んでました。デザートやコーヒーもとてもおしゃれで美味しかったです。スコーン大好きでよく食べるんですが、こちらのスコーン、提供温度も量も丁度いいし最高に美味しい。

とっても素敵なカフェ!!
ワンちゃんも一緒に入れるカフェで、私は犬を飼っていませんが愛でることができました。

驚きなのは美味しさ。
里芋のキッシュをいただきましたが、本当に美味しかった!!
それだけでも美味しいのに付け合わせのポテトも美味。サラダとガーリックトーストまで付いている。
ドリンクセットにするとドリンクもかなりお安く飲めるのに、しっかりとした量があり、なんだかカフェに居る間ずっと幸せでした。

また、絶対リピートしたいです。

数少ない店内ペット同伴可能なお店です☺️
この暑い時期になると屋外での食事が難しくなるので、こういうお店の存在はとてもありがたいです。

いつも店員の方が感じ良くて、ご飯も美味しくて、癒されます。犬のご飯も充実してますし、いつも犬用のおやつを買って帰っています。

キッシュプレートは日替わり（週替わり？）なのかな？この日食べたのはエビとオクラのキッシュ。オクラ？と思っていたのですがこれがとても美味しくてびっくり！エビも贅沢にゴロゴロ入っていました^^
あとはいつも頼むのが蕎麦粉のスコーンとミントティー。スコーンは素朴な味わいですが大好きです。

これからもずっとお世話になりたい素敵なお店です。

※土日は大変混み合いますので電話予約が確実ですが、14時以降にお電話すると繋がりやすいです
※駐車場はお店の前に2台止められるスペースがあります。いっぱいなときは公園や近くのパーキングに停めています。

予約無しで1600頃に行きました！
さすがにお店が閉まる前でしたので、ご飯は食べれませんでしたが、カフェとデザートだけでも満足しました。

初めて行きましたが、愛犬とも同伴できて料金もとても良し✌️✨
店員さんの対応もとても良かったです😌
犬用のクッキーも手作りでデザインが可愛くて、愛犬もガツガツ食べてしまうど美味しかったようです。

人間用のカフェ＆ご飯＆デザートの種類も良し！
犬用のメニューもあって人間も犬も楽しめる所です！

フェルト教室もあって材料費➕ランチ付きで3500円は安いです👛
お店に飾ってあったフェルト可愛すぎません？♡

駐車場は建物の横に2台だけ停められます！

気に入りました☆☆

とっても素敵なカフェでした。公園まで激近です。車で行く場合、駐車場は３台停められます。私は公園もゆっくりまわりたかったので、同じ道路沿いにあるパーキングに停めました。

チョコケーキ、スコーン、カフェラテ、紅茶で1250円くらいで、犬用のかわいいおやつもいただきました。帰りに一つ100円のおやつも購入させていただきました。すべておいしかったのにお値段まで優しいです。

バギー/ベビーカーは混んでる時間は使えない可能性もありますが、日曜15時ごろに伺った時は大丈夫でした。犬は椅子には土足禁止で、スタッフさんがマットを貸し出してくれました。

別所沼公園にいくたびに絶対に寄りたいカフェです。また行きます！', 'G', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A23', '1', '埼玉県', '関東', '地点1', '観光スポット（犬・猫）', 'ドギークラーク', '048-764-8188', '日本、〒330-0062 埼玉県さいたま市浦和区仲町１丁目１−３', '月曜日: 10時30分～19時30分', '日曜日: 10時30分～19時30分', '', 35.859535, 139.65593, 4.3, 4, FALSE, '伊勢丹アイﾌﾟﾗｽ2 １階にある ﾍﾟｯﾄﾗｲﾌをお手伝い&犬の一時預り所。店内には 冷凍食事やﾍﾟｯﾄﾌｰﾄﾞやｻﾌﾟﾘﾒﾝﾄや勿論 可愛い服そしてワンちゃんカット所等 綺麗で楽しい場所でした♪伊勢丹と 連動営業日ですが 誰でも 利用出来るみたいです。

ジョーカーさんの浦和店でウェアやフード·オヤツ·サプリメントあります。バギーも3種類試乗出来ます　トリミングサロンも併設され硝子張りで可愛くなるのも見れます　超小型が主ですね　近くは大宮店です

猫のおもちゃを探しスマホで調べました
知らなかった！沢山ありますグッズ。
小さな買い物しかしてないのにちゅ～るを頂きました。
ありがとうございます
またゆっくり伺いたいです', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_D4', '1', '埼玉県', '関東', '地点3', '観光スポット（犬・猫）', 'センチュリーペット武蔵狭山店', '04-2997-8018', '日本、〒350-1305 埼玉県狭山市入間川３丁目３１−５ そよら武蔵狭山店 2F', '月曜日: 11時00分～20時00分', '日曜日: 10時00分～20時00分', 'https://www.century-pet.co.jp/?action_store_detail=true&str_id=9', 35.859489, 139.405624, 4.8, 39, FALSE, 'こちらでワンちゃんをお迎えしました。
先住猫がいるので不安がありましたが、相談にも丁寧に対応していただきワンちゃんをお迎えする決心が出来ました。
スタッフの皆さんが優しく動物に接していますし、掃除も行き届いている印象です。
元気で可愛い猫ちゃん・ワンちゃんが多いので、見ているだけでも飽きないお店だと思います。

急遽の対応にも真摯に対応していただきました。
また、スタッフさんの知識が豊富で大変助かりました。

丁寧に対応していただき、分からないことも細かく説明してくれました。スタッフの方とも仲が良さそうです。色々ありがとうございました。

こちらで猫をお迎えしました。とても良い対応をしていただきました。

チワ柴を購入しました。
店員の皆さま、とても親切で安心して購入出来ました。', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A24', '1', '埼玉県', '関東', '地点3', '観光スポット（犬・猫）', 'Cafe Green', '04-2006-7603', '日本、〒358-0002 埼玉県入間市東町１丁目２−２３', '月曜日: 定休日', '日曜日: 11時30分～17時00分', 'https://cafegreen.jp/', 35.833103, 139.397659, 4.9, 28, FALSE, '駐車場は有料パーキング🅿️ですが、暑い中のオアシスみたいな、素敵なドッグカフェです。食べ応え抜群の食事は、とっても美味しかったです！現金かPayPay

看板犬がワンコの接客までやってくれます
軽食も、定食・丼もの・パスタが選べてセットがオススメで、ワンコ用のメニューも充実しています。

犬の散歩で知り合った方からの口コミで訪れてみました。やはり犬連れで店内まで入れる飲食店は少なく、真夏日や悪天候の日は有難いですね。ハンバーグが美味しくてお勧めです。

綺麗ママさんがワンちゃん大好きで食事もなに食べてもすごく美味しい。家のワンちゃんメニューも沢山ありワンちゃんも喜んで美味しくいただいております。ものすごくオススメです!

豚バラの生姜焼きがとても美味しかったです！家族がオーダーしたお料理もみんな美味しかったようです。
また、おでかけが好きではないインドア派の愛犬も、Greenさんに行くと楽しそうにしているので嬉しくなります。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_E3', '1', '埼玉県', '関東', '地点3', '観光スポット（犬・猫）', '入間川にこにこテラス（河川敷中央公園）', '04-2902-6322', '日本、〒350-1335 埼玉県狭山市柏原２９１０−１', '月曜日: 7時00分～22時00分', '日曜日: 7時00分～22時00分', '', 35.881481, 139.401627, 4.2, 416, FALSE, '何故か？スタバがあります。
この時期桜が咲く季節にはスタバの店内からお花見が楽しめます。大きなガラス張りの店舗設計の効果ですね　さすがです。

ここの桜は枝が低いところから横に伸び目の前に桜を観賞でます。桜をバックに写真撮影をするにはもってこいです。
地面は草です。しかし背が高いものはない　敷物を敷いて車座に座ってお花見をしているグループが数多くあり春のゆったりとした時間を過ごしています。

広い無料駐車場あり、遊具あり、広い芝エリアあり、川沿いでいい景色，スターバックスもあり、いい場所ですね。
無料駐車場は700から2200までの利用可能です。何十台も駐車できる感じです。
大きいテラスでいっぱい遊べる感じです。ボールとか自転車とか。水場とトイレある。毎週水曜日出店の日みたいです。近くにスターバックスもある。
遊具あり、小さな子の遊具エリアと少し大きい子の遊具分けてある感じ。大きい芝生あり、利用ルールも書いてある。火，木，土日は使える感じです。にこにこ文庫もあり、900から1630利用可能です。箱の中に直接いっぱい本置いて、自分で取って，読み終わったら戻る感じかな。
川沿いだから、散歩もできる。自転車でも楽しめるルートある。
ただ広い滑り台はちょっとスピード出るから、スピード納めるために後ろ少し倒せたら、一回だけで手が擦って、皮剥けて痛いです😣初めて滑り台でこんなこと。子供使う時大丈夫かな？

ネジバナを見に訪問。公園はしっかりと整備され日陰も多く散歩に最適です。

近くの入間川の河川敷を散策すると、この季節ネジバナが多くみられます。かわいいですよね。1万本に1本と言われているらしい白いネジバナも発見できました。

宝物をみつけた気持ちでわくわくできます。

散策中、ギターやらオカリナやら練習をされている方々がいたりと、のどかな気持ちで散歩ができます。

まだ使ったことがないのですが、ねっころがるベンチがあります。使い方も看板に記載あります。いつか使ってみます。

スタバが隣の広場です。
イベントが時々やっており、この日は子どもの日だったので、鯉のぼりやキッチンカーでした。駐車場が混みますが、平な所も結構あるので、スケボーや自転車を練習してる子が多い印象です。犬連れも多いです。テントも設置出来ます。

スターバックスの開店とほぼ時を同じくして、南半分のエリアに愛称がついた河川敷の公園です。この辺りの川沿いでは現状で最も賑わっている場所ではないでしょうか。

ウォーキングやランニング、サイクリング、犬の散歩、子供連れで遊ぶ人たち、ピクニックや夕涼み、楽器の練習、学校帰りの中高生など実に様々な人たちが行き交います。

春先はたくさんの桜並木がたいへん美しく、お花見客で更に大賑わいとなります。

桜に囲まれた芝生ゾーンや堤防の土手のほか、アスファルトで舗装された広場があるのが特徴です。
スケートボードや子供の自転車、ラジコンなど、滑らかで硬い平面が活かせる遊びに適しており、子供たちが楽しそうに遊んでいるのをよく見ます。

橋を挟んで反対側にもグラウンドやちょっとした芝生ゾーン等があり、こちらも土日祝はテントを立てるなどする家族連れで賑やかですね。

5月頭には市民団体によって「吉高の鯉のぼり」として清水冠者を偲ぶため沢山の鯉のぼりが上げられます。

また年始などは凧揚げをしている親子なども見かけます）。

埼玉県で初となった公園型のスタバがオープンしたことで輪をかけて人が来るようになりました。
テラス席もある店舗の横には大型のアスレチック遊具もあるので子連れの人が本当に重宝しているようです。スタバはドライブスルーもあります。

駐車場が人気に追いついていないのが、現状では最大の難点でしょうか。', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT7', '1', '千葉県', '関東', '地点1', '観光スポット（犬・猫）', '猫カフェMyao', '043-307-9995', '日本、〒260-0015 千葉県千葉市中央区富士見２丁目８−１４ エキニア千葉 2F', '月曜日: 10時00分～20時30分', '日曜日: 10時00分～20時30分', 'http://myao.fun/', 35.610085, 140.118179, 4, 182, FALSE, '店員さんも優しい方で猫ちゃんも可愛くてすごく充実して楽しかったです😌50分以上利用される場合は期間限定の120分1700円コースがお得だと言っていただいたのでそのコースにしました。最初は1時間くらいで帰ろうかって話してたのですが、猫ちゃんが可愛くて居心地もよかったので余裕で1時間以上いました笑ドリンクバー飲み放題で色んな種類があっていっぱい飲んじゃいました美味しかったです。。😚18時には猫ちゃんたちのご飯タイムが見れてすごく可愛かったです♡店員さんみんなかわいくて笑顔でいい人でした。また猫ちゃん見たいときは行きたいと思います😌ありがとうございました♡

星一も付けたくないですけど、店員の態度がまず終わってる愛想もないし、接客の仕事してるから分かるんですけど本当にありえない。こっちが扉の外にに猫を逃がしてしまったのは悪いので、すみません💦謝ったけど無視普通大丈夫ですよとか言うのが普通なんじゃないんですか？だるそうにやられて普通に気分悪い、逃がしたら店員に声掛けてとか書いてあるけど無愛想すぎて声もかけにくいわ。最初こっちが土足禁止のとこ一瞬靴で入ってしまっておっきい声で土足禁止ですって言われて気分悪い。なんでそんな上から言われないと行けない？そっちの対応でこっちがすなおにすみませんって思うとでも思う？てかまず分かりにくいし看板でも置いたらどうですか？こっちが下手に出てるからって上からな態度ばっかしてきて気分悪すぎ入ったの本当に後悔した。今まで接客業やったことないの？二度と行きたくない。

店員さんがとても気さくで、猫ちゃんの性格や触って喜ぶところをお話してくださり、とても楽しかったです！

触られるのが嫌な猫ちゃんはいないので、ご機嫌さえ良ければどの猫ちゃんも触れます！
最大料金が2400円で決まっているので、のんびりも過ごせます。

ワンドリンク制で自販機でカップのドリンクを飲めます。
種類が豊富でホットもアイスもあり良かったです！

平日のお昼頃に来店。
店内は清潔感がありニオイもほとんど気になりません。
ドリンクは紙コップ自販機で飲み放題です。

設備面は申し分ないのですが、メインの猫達が数が少ない上にほとんど寝ていました。
起きている猫も、おやつがある時だけ近づいておねだりしてきて、なくなると塩対応でした。まあ、ネコらしくて良いと思いますが、猫カフェ利用でこれは少しさみしいですね。

自宅でペットが飼えないためワクワクしながら初めて伺わせて頂きました。
子供２人と私の3人で日曜日の1030頃に到着。
すぐに検温と手指消毒、自動消毒機能？のスリッパを履いて荷物と履物はロッカーに入れてから入室します。
先に来店されている方々が10名程度いらっしゃいました。
直ぐに数匹のネコちゃん達が迎えに来てくれましたが、他のコメントにもありました様に遊び慣れているせいか、ひとつの場所に長居しない印象でした。
入店時に猫じゃらし（¥400後払い）を購入していたため、何も持たれていない方よりは遊びに来てくれたのかな^^
1100は店内にあるガチャ（¥100）でカリカリのエサを購入出来ます。
ネコに触れる事が初めての子供達は緊張していましたが、時間経過とともに慣れ1時間程度の滞在でしたが帰る間際にはしっかりと癒やしを頂きました!
ありがとうございます。
ニオイも来店前は気になってましたが、店内はとても清潔でネコちゃんが戻してしまったエサもスタッフの方と常連さんらしき方の連携で素早く処理されてました。
帰る際には続々と入店される方々がいらっしゃいましたので、おそらく1200以降は混雑するのでは
唯一、気になったのが履く予定の消毒済みスリッパがネコちゃんの毛まみれで出て来たのがビックリしましたが、諸々含めて素晴らしい時間を過ごさせて頂きました。
子供達も帰路ではネコちゃんの話しで盛り上がってましたのでタイミングが合えばまた伺いたいです♪', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A26', '1', '千葉県', '関東', '地点1', '観光スポット（犬・猫）', 'ペッツファースト 稲毛店', '043-284-6062', '日本、〒263-0043 千葉県千葉市稲毛区小仲台１丁目４−２０ イオン稲毛 2階 ペテモ内', '月曜日: 10時00分～20時00分', '日曜日: 10時00分～20時00分', 'https://www.pfirst.jp/storedetails?storeId=477&utm_source=google&utm_medium=maps&utm_campaign=info', 35.635712, 140.096039, 4.3, 15, FALSE, 'ふらっと立ち寄り、猫ちゃんに一目惚れしてしまいました。しかしながら簡単に飼うという決断は出来ません。初めての猫との暮らしということで不安要素も沢山ありましたが、対応してくださったスタッフさん自身が多頭飼いしてるとのことで経験談含め不安要素をひとつひとつ払拭してくださり、お迎えする決断ができました！

あの時出会った猫ちゃんとの暮らしに
日々癒しと
数え切れない幸せをもらっています。´

スタッフさんも皆動物愛が伝わってくるようないい方揃いで、雰囲気もよく立ち寄りやすいです！
アフターフォローも細やかで、
もし2頭目をお迎えすることになったら
またこちらで出会いたいです。

１匹目のわんちゃんをお迎えする時に定員さんの知識の豊富さ、アフターフォローなどがすごくよかったので2頭目もペッツファーストさんで探していたら我が家の条件に合う子がいたのでお迎えをしました。
はじめての多頭飼いで＋先住犬が怖がりなので
慣れるまで時間がかかりそうですがスタッフの方が教えてくれた事を参考にしながら少しづつですが仲良くなってもらえればと思っています。

短毛の甘えん坊な子を探していたところ、スコティッシュを抱っこさせてもらったらものすごく可愛くて1日考えた結果、次の日にお迎えしました！
先住猫が2匹いますが、うちに来て2日目で3匹で追いかけっこしたり、くっついて寝るほど仲良く過ごしています笑
担当してくれたスタッフのお兄さんもとても優しくて感じが良かったです！
ありがとうございました！

スタッフの対応が良くて入りやすいお店です。ペットを迎えるにあたって不安に思ってる事や疑問に思ってる事をスタッフの方々は丁寧に笑顔で接してくれました。チワワを家族に迎えてから1週間後にお店に疑いまして、元気にお利口さんにしてますって伝えましたらスタッフの方は笑顔で喜んでくれたのが嬉しかったです。以前に話した内容も覚えててくれた事もとても良かったです。

スタッフ皆さん雰囲気が良くそこにいる子達皆愛情たっぷり育てられたんだなと感じます⭐︎
ここでわんちゃんお迎えしましたがとても満足しています♪', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A27', '1', '千葉県', '関東', '地点1', '観光スポット（犬・猫）', 'ドギー ワンダーランド', '043-301-4238', '日本、〒260-0018 千葉県千葉市中央区院内２丁目１３−１３', '月曜日: 9時00分～19時00分', '日曜日: 9時00分～19時00分', 'https://doggy-wl.com/', 35.612537, 140.124313, 4.3, 15, FALSE, '愛犬の社会化訓練からお世話になっています。
初めて犬を飼うので、犬の問題行動にどう対応すれば良いか色々と教えていただけて助かっています。
愛犬も他のワンちゃんと思いっきり遊べて楽しいのか、ドギーに向かうときはいつもルンルンです。

またペットホテルサービスもあり、慣れた環境でお泊りさせることができるのは助かりますし、ブログやインスタに日中の写真をアップしていただけるので元気な様子を見て安心できます。

我が家のワンちゃんが初めて通学したドギーワンダーランド。トレーナーさんは看護師の資格を持ち、安心して預けられます。不安な面は相談に応じて答えて下さったり通い帳の様にノートがあり、預けている間の見えない部分を知る事が出来ます。
Instagramで写真を見るのも楽しみでした。「うちの子写ってる！」と毎回感動してました☆ 大型犬から小さめのワンちゃんも皆一緒でたくさんの子達と分け隔て無く遊べて楽しそうでした。また機会があったらナーサリーのお預けも利用して見ようと思います♪

コロナ禍の中新しい仔犬を飼い始めたものの、コロナでパピー教室等が開催されず、社会化が不十分で他の犬への警戒心が非常に強く気配を感じるだけで動かなくなる状況でした。これはさすがにまずいと思い、思い切ってドギーワンダーランドさんに体験で伺ったところ、社会化問題だけでなくいろいろな躾についても的確なアドバイスを頂き信頼できると感じスクールに通わせることにしました。おかげでお散歩中にも他の犬とくんくんご挨拶するようになり、また外での躾問題もかなり改善されてほっとしています。
また、送迎もやっていただけるので非常に助かりました。
犬の問題で迷ってる方は試してみるのをお勧めです
本当にありがとうございました！

初めてのワンちゃんとの生活は思っていたより大変でした。噛む、唸るので触ることも躊躇してしまってました。トイレなどの躾も出来ず、もうどうしていいかと悩み駆け込んだのがドギーワンダーランドでした。トレーナーの方は知識豊富で私の悩みを一つ一つ丁寧に解決してくれました。今でも困ったことがあったらすぐに相談しちゃってます。これからもよろしくお願いします。

犬、猫のちょっと贅沢なホテル＆犬の躾教室。室内ドックラン完備で、特に室内犬には嬉しい設備です。一時預かりや通いの保育園もあります。こう言う施設は今までなかったから、年をとったうちのワンコも時々遊びに連れて行ってます。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A28', '1', '千葉県', '関東', '地点1', '観光スポット（犬・猫）', 'ケヴィンズガーデン', '043-216-5072', '日本、〒263-0024 千葉県千葉市稲毛区穴川３丁目１１−７９ 内藤ビル', '月曜日: 9時00分～19時00分', '日曜日: 9時00分～19時00分', 'http://kevinsgarden.net/?page_id=651', 35.63448, 140.111572, 4.1, 21, FALSE, '初めて行きましたが、とても親切で安心して愛犬を預けられます。
従業員の皆様も笑顔なので、とても清々しいです。
トリミング技術も上手いと思います。
駐車場は狭いですが、ショップの前に2台置けます。

おじいちゃんワンコ2匹がお世話になっていますが スタッフの方もとても親切で 良くしてくださいます。おじいちゃん達の状態も観察していただき 大おじいちゃんワンコの方は 行って帰って来るととても元気になっており スタッフの方がとても親切にして下さっているのが良くわかります。動物病院で だいたい年齢がいって来ると 断られてしまうとの話を聞いて 元気なら年齢制限をもうけていないとの事で感謝の気持ちでいっぱいです。ちなみに家のおじーさま達はシーズー16才とミニュチュアシュナウザーもう少しで14才です。

毎月お世話になってます。毎回お土産におやつかアクセサリーか写真のどれか１つもらえます♪待機中はずっとゲージに入れっぱなしではなく、室内ドッグランで自由に遊ばせてもらっているようです。トリマーさんは皆さん親切で、ワンちゃん達をとても可愛がってくれます。駐車スペースは少ないですが、送迎もしてくれます。

店長がすぐカッとしてこわいトリミング終わったので
送ってきてもらうか連れに行こうか尋ねたらお好きにどうぞ忙しいので電話切ります。とまるで怒ってる口調で言われました。何に怒ってるのかわかりませんがトリミングは良いのに残念です。

とっても丁寧なトリミング。我が家のワンコ史上最高に可愛くなりました。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A29', '1', '千葉県', '関東', '地点4', '観光スポット（犬・猫）', '鎌ケ谷ドッグス', '070-8990-1212', '日本、〒273-0105 千葉県鎌ケ谷市鎌ケ谷１丁目６−４', '月曜日: 10時00分～18時00分', '日曜日: 10時00分～18時00分', 'https://kamagayadogs.com/', 35.758862, 140.013504, 4.8, 8, FALSE, 'よく利用させて貰っています！

預かり時間が7時から20時と長いので、仕事前に預けて仕事後に引き取っています。いつも１人で留守番させて心苦しかったので助かっています。
またドッグランよりも安全で、段階を踏んで他のワンちゃんと慣れさせてくれるので、そこも安心です。社会化もさせてくれてます。
うちの子はエネルギッシュで幼稚園でワンプロしたり、簡単なトレーニングをするのが楽しい見たいで、いつもよろこんで幼稚園にいっています。

毎日楽しく登園しています！我が家の🐕はお留守番が大の苦手。こちらに預かってもらい、犬はもちろん飼い主のストレスや心配も解消しました。園の様子はInstagramで見ることができ、
家族で楽しみにしています。

我が家の愛犬を譲渡して頂いた方繋がりでプチオフ会でお邪魔しました。
2階が室内ドッグランスペースとして使える様になっていて天気を気にせず遊べます。
階段が急なのでわんちゃんは抱っこしないと上がれないかもしれません。

いつもイベントなどでお世話になっています⁠^⁠^⁠
とても気さくなオーナーさんとスタッフさんで、お預かりのわんちゃん達の事をとても考えている保育園さんです。
わんちゃん同士のコミュニケーションも大事にされていて、わんちゃんの社会化にはとても良いと思います！

猫の譲渡会場所としても提供してくださり、動物思いのお店です。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT8', '1', '神奈川県', '関東', '地点1', '観光スポット（犬・猫）', '猫カフェ 猫ちゃんといっしょ', '045-319-4092', '日本、〒231-0023 神奈川県横浜市中区山下町87−３ ロンシンリューズタワー 3F 302', '月曜日: 11時30分～20時00分', '日曜日: 10時00分～20時00分', 'https://www.with-necochan.com/?utm_source=google&utm_medium=gmb', 35.442303, 139.650162, 4.6, 88, FALSE, '中華街駅からも近い。中華街から少し外れたところなので平日だとゆっくり猫ちゃんと触れあえます！！
芸達者な猫ちゃんたちが多いので餌をあげながらかなり楽しめますよ。
写真を撮るお手伝いも忙しくなければしてくれるので対応や説明も丁寧でした。

最高の猫カフェ体験❤︎
中華街・元町エリアで癒されるならココ

まず猫ちゃんやお部屋がと〜っても綺麗！！
こちらと比べると他のカフェには居られなくなるほど。多くの猫ちゃんが居るのに、いつ伺っても隅々までケアをされている事に感心します。

初めて利用した時はとても驚きました。またスペースにもゆとりがあり、猫ちゃんと楽しく寛ぐ事が出来ます。いつもいらっしゃる猫ちゃんLOVEな男性スタッフさんは猫ちゃんに関することを丁寧に教えてくださるので、初心者でも安心。

猫ちゃんの種類も豊富で、性格や注意点、遊び方なども教えてもらえます。女性スタッフさんもとても優しく、こどもたちもすっかりリラックスムードに。猫ちゃん達も居心地が良いのか安心して近寄ってきたり、一緒に遊んでくれます。

新米猫ちゃんもちらほらいらっしゃるので、いつ行っても飽きません。利用料金がリーズナブルなのも♫

ずっと居たくなる素敵なカフェですにゃ
※靴下着用ルールなので裸足では入れませんが、店内で可愛い猫ちゃん靴下も売ってます

中華街の猫カフェは別格
猫ちゃんがめちゃ凄い✨✨🐈🐈
おねだり芸してくれちゃうんです

猫好きのお友達大喜び
私は静かめな猫ちゃんしか触れないけど
膝の上に乗って来る子とまったり過ごせた

やっぱり動物って可愛いと思える瞬間🩷

横浜中華街からすぐの場所にある猫カフェ✨
2025年1月に訪問しました。

初めての猫カフェでしたが、
猫ちゃん達の可愛さに大満足！！🐈💕

立地は駅から直ぐの場所にあるので、気軽に訪れる事ができるのも嬉しい◎

猫好きなお友達や家族とのお出かけ先にも、帰りに中華街で食べ歩きをしてデートコースにもオススメです💕

人懐っこい猫ちゃん達だったので、
また近々会いに行きたいと思います！！✨

まさか中華街の近くにこんな素敵な猫カフェがあるとは！もっと早く知りたかったです。

入店してから店員さんが丁寧に教えてくださり、猫ちゃんも人懐っこくたのしかったです！店内も清潔で15匹くらいの猫ちゃんがいましたが臭いなども特に気にならなかったです。人間用のトイレも綺麗でした。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT9', '1', '神奈川県', '関東', '地点1', '観光スポット（犬・猫）', '猫カフェ ｢れおん｣', '045-211-4152', '日本、〒231-0025 神奈川県横浜市中区松影町１丁目３−２ 関山ビル 2F', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'http://www.nekocafe-leon.com/', 35.439934, 139.641403, 4, 169, FALSE, '全ての猫様が保護猫とのことで、スタッフの方から丁寧にご説明いただいているうちに、ある一匹の猫様がとても気になる存在になりました。少し落ち着きのない様子の白い体に黒いしっぽのオス猫様——まさに一目惚れでした。

その後も何度かお店に通う中で、毎回丁寧に対応いただき、猫を飼ったことがない私でも安心して準備を進めることができました。本を購入したり、家の環境を整えたりしながら、万全の体制でお迎えの日を迎えることができました。

今ではすっかり我が家に馴染み、甘えて、寝て、元気に遊んでいます。
保護猫の譲渡には条件がありましたが、無事にお迎えできたこと、そして何より、かけがえのない存在と出会えたことで、私自身の幸福度も大きく高まりました。

この度は大切な猫様を保護・飼育いただき、本当にありがとうございます。
私の全てをかけて、この子を幸せにしていきます。

カフェの雰囲気もとても素敵で、大好きな場所になりました。またぜひ伺わせてください。
今後も、1匹でも多くの猫様に幸せなご縁がありますよう、心よりお祈りしています。

だいぶ前に伺いました。自分と常連さんぽい男性の方だけで広々としたお部屋で猫ちゃんなでたり見てたりしていました。
ちょうどご飯タイムになっていて見ていたら、たまたま一匹の子が座ってる私の近くにやってきてご飯になりました。店員さんがだいぶ近い距離で付きっきりというか食べさせてたので、話しかけてみたのですが無反応無視された状態になりました。
え？なんで？というモヤモヤした気持ちになってしまいました。
閉店間際に来て欲しくないとかなのか、常連さんだけで終われると思ったのにとか、短時間滞在がイヤとかなのか予測でしかモノを言えないですが、しょんぼりした気持ちで帰りました。もう行かなくていいやとなりました。

ドリンクは猫ちゃん部屋の外で座って飲む感じでした。

里親募集型の猫カフェさんです。スタッフさんも猫のことを愛していることがよく伝わってきました。単に猫に触れ合いに行ったとしても、居心地がいいお店だと思います。

「れおん&にゃんくるグループ」で共通のフリータイム制があるので、それを利用して色んな店舗を回るのもおすすめです。この石川町のれおん以外に、川崎、鎌倉、桜木町、蒲田ににゃんくるの店舗があります。（なお名古屋にも1店舗あります）

数年前になりますが、こちらに通い詰めていました。家族で何度も入店して猫ちゃんと遊んでいるうちに、保護猫ちゃんの里親になることを真剣に考えるようになりました。
まず一匹（オス）に来てもらいました。家にはすぐ慣れたのですが、あまりに暇そうにしているのでもう一匹お迎えしちゃおうということでお仲間（メス）を迎えました。
相性は偶然バッチリだったようで、今はとても仲良く兄・妹で過ごしています。里親トライアル期間を設けてくださっているので、実際に家に来てもらって先住猫との相性を確認することができたのも良かったです。
猫の話になってしまいましたが、カフェとしてもとっても居心地が良いですし、時間を忘れて猫と遊ぶことができます。人に慣れている猫も一定数いるので、初めての人でも楽しいと思います。猫ごとに個性は異なりますが店内に掲示してある猫店員さんリストを読めばほぼ把握できます。触ると怒っちゃう、などもわかります。
ドリンクもおかわりできてGOODです（今は違うのかな？）。
店員さんは皆さん猫が好きなんだな～という方々ばかりで、猫についての質問もとても丁寧に教えてくださいます。特に里親として猫ちゃんを引き取る際には本当に細かいことまで指南してくださって、とても助かりました。
アクセスも石川駅からすぐですし、車で行ってもすぐ近くにコインパーキングがあるので問題ないです。
※お店が寿町という有名なドヤ街の近くということもあり、ご高齢の方や酔っている方を頻繁に見かけます。自転車の方も多いです。道も狭いので、車で行かれる方はご注意ください。

カフェ自体は良かったのですが、大きい一眼レフを持った方が明らか他のお客さんが入る画角で写真を撮っているのにも関わらず、店員は一切注意無し。
安心して楽しめませんでした。', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A31', '1', '神奈川県', '関東', '地点1', '観光スポット（犬・猫）', 'RAWFOOD PRO''S Diara 横浜元町店', '045-232-4651', '日本、〒231-0023 神奈川県横浜市中区山下町１０６−３', '月曜日: 11時00分～19時00分', '日曜日: 11時00分～19時00分', 'https://rawfood-pros.diara.co.jp/shop/', 35.441929, 139.648239, 4, 33, FALSE, '元町側に一番近い中華街の門の近くのワンちゃんのおやつの専門店！小さいくて高いけど結構、人気店一緒に連れて来てるワンちゃんもオシャレな感じの子が多いです。うちの姪っ子のワンちゃんもここの馬肉だと凄いバグバク食べるらしいです。低カロリーだしイイみたいですよ😵定員さんも可愛くて親切でした！

馬肉の加工品や冷凍肉などさまざまな形で販売されています。試食もできますがうちの子は内弁慶なので食べてくれません。
買い物ルートが決まってまして、ディアラ→中華街でランチ→上田屋→メッゲライ杉山→銚子屋でーす。

犬用の馬肉専門店。
無添加で安心して与えられるのでおやつ用に定期的に購入しています。
試食もさせてもらえるのでうちの犬もこちらへ行くのを楽しみにしている様子。
犬用馬肉はこちらでしか買った事がないので相場がわからないのですが同等の品質のもので比較すると他よりもだいぶ安いらしいです。
近くに元町二号店や横須賀や葉山、名古屋にも支店があり通販もやってます。

一昨日店舗に伺って購入した者です。
肉、野菜、果物バランス良く栄養たっぷりな食材を探しているのでRAWFOODに惹かれてすぐ入りました。

説明を聞いてから写真の通り、冷凍の馬肉パーフェクトプラスミンチを購入しました。

家のワンちゃんも喜んで食べていたのでついに完璧な食べ物を見つけたと思ったら、今日の晩ごはんを皿に載せたら、ハエが肉に混ざっていました。

どういうことですか。

時間が遅いので、電話できませんでした。

とりあえず一星。明日が定休日のようなので明後日の朝一に電話します。

その時に、ご説明、ご対応お願いします。

以前は定期的に購入していました。店員さんの態度が悪くお得意様と一般客への対応が違いすぎて腹が立ちます。

商品は気に入っていましたが、あんなイヤな気分になるのならと止めました。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT10', '1', '神奈川県', '関東', '地点1', '観光スポット（犬・猫）', '猫カフェmfmf', '045-319-4373', '日本、〒231-0017 神奈川県横浜市中区港町２丁目９−４ 関内 幸和ビル ６ 階', '月曜日: 13時00分～20時00分', '日曜日: 11時00分～20時00分', 'http://catcafe-mfmf.com/index.html', 35.444221, 139.636444, 4.2, 177, FALSE, '初めて行きました。
関内駅から徒歩数分で行けて、まったり猫ちゃん達とくつろぎたい人にはおすすめ。
思った以上に人懐っこい子達が多くて、ついついおやつを沢山買ってしまうくらい。
料金体制もしっかりしていて、ドリンクは飲み放題。
みんなもふもふで可愛くて、また行きたいと思います。
まだ行ったことない、どこにしようか悩んでる人は是非。

「猫カフェ」の名を借りた、誰かの“私物空間”

海外から日本旅行をしている猫好きの友人を連れて、この猫カフェを訪れました。猫とのふれあいを楽しみにしていましたが、実際に体験したのは、驚くほど一方的で不快な空間でした。

まず、入店直後から目についたのは、中央の席を堂々と陣取っている女性。常連なのか、あるいは店員なのかも分からない彼女が、店内で販売されている500円の猫用おやつを与え続け、結果として猫たちはほとんどその人の周囲にしか集まりませんでした。

当然、猫たちと触れ合うことを目的に訪れた私たちにとっては全く意味をなさない1時間。見ているだけ、ほぼ何もできないまま終わりました。それで1時間1850円は正直、高すぎます。猫カフェを名乗る以上、猫とのふれあいができなければ、それはもう「カフェ」として機能していません。価格に見合わないどころか、最低限のサービスも提供されていないと感じました。

さらに追い打ちをかけたのが、途中から入店してきたオーナーらしき男性の存在。黙ってその女性のそばに座っていましたが、私たちが店を出た直後、彼女と話し始める様子を目撃しました。私たちがいる間は一言も交わしていなかったのに、出て行った途端に会話が始まる様子には、さすがに気分が悪くなりました。
まるで「早く帰ってくれ」と思われていたかのように感じてしまいます。

これでは「猫が好きな人のためのカフェ」ではなく、特定の常連のためだけの私物空間です。
客に対して公平なサービスを提供できないのであれば、いっそのこと店として営業するのをやめて、内輪だけで猫と触れ合う場を作ってください。本当に猫が好きな人にとって、このような空間は不快でしかありません。

星1は猫が可愛かったのでおまけです。それ以外には星をつけたくもありません。

追記

ご返信ありがとうございます。

まず初めに、私たちの体験に対してご返信いただいたことには感謝いたします。ただ、その内容については正直、納得のいくものではありませんでした。

私が申し上げたのは、「おやつを何点購入したか」ではなく、「結果として猫が特定の人物の周囲にしか集まらず、他の客が猫と触れ合う機会を著しく制限された」ということです。それが2点であろうと10点であろうと、猫の動きが極端に偏っていた事実が重要であり、その状況が改善されていないことに問題があります。

「ご自身が積極的に関わっていただくことで〜」とのことですが、猫が一箇所に集中している状況下で、他の客が何をどう積極的に関わればよかったのでしょうか？ あくまで「猫カフェ」として営業している以上、不特定多数の客が猫とふれあえる環境作りこそが店舗の責任ではないでしょうか。

また、「猫に人間のような接客を求めるのは〜」との表現についても、誰も猫に接客を求めているのではなく、「公平な場の提供」を求めているのです。猫に任せきりにすることで、一部の人間だけが優遇されている状況を放置するのは、公平性の欠如と捉えられても仕方ありません。

さらに、途中から来た男性の件についても、店員でないことは承知しました。しかし、私たちが店を出た途端に会話が始まった様子から、「店として歓迎されていないように感じた」と述べたのです。それに対し、「普通の会話だった」という説明で終わらせるのではなく、来店客がそう感じてしまった事実にこそ目を向けていただきたいと思います。

総じて、今回のご返信は、私たちの感じた不快感に寄り添うのではなく、「お客様の都合」「猫の気まぐれ」「他のお客様の自由」という言葉で責任を回避しているように感じました。

もし本当に「すべてのお客様に快適に過ごしていただけるように」とお考えであれば、今後は特定の客に猫が集中しないような工夫や、一定のルール作り、例えばおやつの量やタイミングの制限などを検討されるべきではないでしょうか。

今回のご意見を、ぜひ真摯に受け止めていただければ幸いです。

フリードリンク付きですが、毎回ねこさんに夢中で一杯も飲んでません
かわいいだけじゃなく人懐こいねこさん達がいます。いつか私もお迎えしたい
スタッフの方々もフレンドリーで、触れるように誘導して下さったり、お客同士で自然と会話になったり、、居心地が良いです。

2025.4 追記
大好きなブルーのブリちゃん4頭がデビューしたとのことで、2ヶ月半ぶりの訪店。
4頭とも遊んでくれて、撫でると腹を出してくれる始末、、、お迎え出来ないマンションに住む自分を恨めしく思う。
毎回、他のお客様とも良い距離感でお話しできるのも、スタッフさんの接客が程良い具合だからと感じる。

初めて行きました
猫ちゃんみんな人懐っこくて他の猫カフェとは違い触り放題でした！
おやつはささみ550円で売っています。可愛すぎて7個頼んじゃいました🐟
また行かせてもらいます🐈🤍

初めて利用しました。

他の方が仰るような店員さんの圧というのはあまり感じられませんでした。
生後3日の頃からお世話していた子もいたそうで、その店員さんに懐いてましたね。
猫ちゃんが店員さんに甘える姿は可愛かったです。
それに人にとても慣れているので、膝に乗ったり甘えられたりはしなくても、そっとそばに寄ってくれたり、頭等を撫でても逃げないでいてくれなかったのは本当に嬉しかったですし、猫ちゃんたちの姿を見るだけで私は十分癒されました。

一つ気になる事があるとすれば、受け付けが狭く、入って説明を受けるお客さんと会計等をするお客さんでフロントが数人だけで混雑してしまう所でしょうか。

また機会があれば猫ちゃん達に会いに行きたいと思います。

ちなみに追加した写真の中に、ゴミ箱に入った子がいますが、中身はおやつ用のカプセル回収の入れ物とのことで匂いにつられただけだそうで、大丈夫とのことでした。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A33', '1', '神奈川県', '関東', '地点2', '観光スポット（犬・猫）', '新横浜公園 ドッグラン', '045-476-2820', '日本、〒222-0036 神奈川県横浜市港北区小机町３３００', '月曜日: 定休日', '日曜日: 15時00分～21時00分', 'http://www.shinyoko-dogrun.com/', 35.51012, 139.606674, 4.1, 589, FALSE, '娘夫婦の愛犬を連れて初めて行きました。
平日でも結構賑わっていて驚きました。
休日は多分かなり混雑していると思います。
顔馴染み同士が多い印象でしたが、どの子も元気良く友好的で楽しく遊んでくれました。
手続きもしっかりしていてスタッフさんが常にいるので安心ですね。
また是非遊びに行きたいと思います。

平日なのに沢山のワンちゃんが
集まっていて　愛犬にとって社会勉強になりました！
スタッフの方が、親切で安心出来ました❣️

ここのドッグランは最初は狂犬病・混合ワクチン・マイクロチップ証明・犬鑑札を持って登録をしますぎ
忘れ物ないように準備万端で行ってきました。
この日は【イタグレ】イタリアングレーハウンドさんが多かったな。
ワンコは喜んで遊んでいました◎

7ヵ月のラブちゃんです。  パピーたちは成犬たちのターゲットになります。  レビューが良かったので行ってきましたが、ハスキー軍団のおもちゃになってしまいました。 やっぱりドッグランは成犬になってから参加したほうがいいですね。  非常にストレスの多い大型犬や飼い主はかなりストレスを受けています。

夏季のナイターで利用しました。
人間の目の高さに設置してある工事用？みたいな光量のライトを大型の発電機で灯しています。

まず発電機の音が凄い。
ライトが丁度人の目線なので眩しい。
その割には光の届かない部分もあって犬を見失いやすい💦

土曜日の夜に行ったけど芋洗い状態で凄い人の数。

せっかく色々整っているので照明だけでも何とかなったら嬉しい。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT11', '1', '神奈川県', '関東', '地点2', '観光スポット（犬・猫）', '保護猫の家＊ARIGATO', '050-3645-1756', '日本、〒221-0802 神奈川県横浜市神奈川区六角橋６丁目２９−１６ エミネンス白楽 208', '月曜日: 定休日', '日曜日: 13時00分～19時00分', 'https://adicotv.wixsite.com/arigato', 35.495007, 139.619263, 4.2, 58, FALSE, '横浜市営地下鉄ブルーラインの岸根公園駅の２番出口から徒歩3分程にある保護猫カフェの保護猫の家 ARIGATOさんはある。猫が可愛い。
ここは、猫の保護団体が経営している猫カフェである。
気に入った猫は、飼うことができるとのこと。
ここへの行き方は、岸根公園駅の２番出口を出て左手に歩く、最初の十字路を渡った先のビル（エミネンス白楽）の２階に目指す保護猫の家 ARIGATOさんはある。

定休日は月曜日。月曜日が祝日の場合は営業日となることもある模様。
靴下持参のこと。猫と触れ合うには靴下が必要のため。

猫のいる部屋と、イートインスペースは
別です。イートインスペースに時間の限りはありませんでした。長時間の利用はやめたほうが良いと思います
猫は全然、寄ってきませんでした💦
私が思うに、餌付けされてるように感じます。
まったりする分には良いと思います。

ふれあいスペースは二組くらいが入れる広さなので混雑時は入れないということがありそうだなと思いました。

また常連さんが多そうなので初心者の方は貸切状態などでないと居心地があまり良くないかもしれません

他の猫カフェや保護猫カフェの猫ちゃん達と比べると人が通るとビクビクしたりする猫ちゃんも多く、人馴れしてない子が多いように感じました。
余計なお世話ですが、あまり人との関わりが慣れていない猫ちゃんにはなにか目印のようなものがあれば人側も気を使って接してあげることができるのになと思いました。

カフェスペースの滞在時間は猫カフェ利用の2時間に含まれないのは良心的だと思いました。
猫ちゃんたちはみんな可愛らしかったです。

またスタッフさんが接客慣れしていない方がいらっしゃったので初めて行く方はどうしたら良いのかこちらから聞いたほうが良いかもしれないです。

1時間1700円＋ドリンク代350円から。ネットで3時間800円とみて行ったので、びっくりしました。おやつ300円、猫じゃらし300円。

保護猫ちゃんのためとはいえ、予算が1時間3000円は敷居が高い。

暖房がなく寒いのでブランケットは無料で貸していただけました。店員さんに荷物は預けられます。
猫部屋は、けっこう狭いので、二人、三人のキャパかな

猫ちゃんは大人4匹、子猫2匹。
大人猫はおとなしく、子猫はわんぱく。
おやつあげは、奪い合いが激しくて出血しちゃったので、手袋の貸し出しがあるといいな。

混雑時は1時間以内にドリンクを飲みおえるシステムですが、空いてる日を狙ったので、猫部屋利用後に、ボランティアスタッフさんにゆっくりお話を聞けました。
スタッフさんはとても親切丁寧です。

平日に岸根公園に車を停めて伺いました。
他に客はいなくて独占状態でした。
清潔にしていて、汚れてもすぐに掃除しているようでした。
猫は10匹ちょいいて、1匹だけ人馴れしていなかったです。
あまりブラッシングしていないのか、一撫でするだけで毛の束が舞う子もいました。
ブラッシングしてあげたい。
でもとても楽しかったです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A35', '1', '神奈川県', '関東', '地点2', '観光スポット（犬・猫）', '横浜市動物愛護センター', '045-471-2111', '日本、〒221-0864 神奈川県横浜市神奈川区菅田町７５−４', '月曜日: 8時45分～17時15分', '日曜日: 定休日', 'https://www.city.yokohama.lg.jp/kurashi/sumai-kurashi/pet-dobutsu/aigo/', 35.498062, 139.585815, 4, 89, FALSE, '保護施設とは名ばかりで最終的に殺処分してるそうです!
連れて行かない方がいいですよ！！
何度かいきましたが沢山の職員がいます
がくっちゃべったり何をしてるんだか動物の為に動いている感じはしなかったです。私は外猫活動をしてますが、野良猫の為にやる事は山程あります!もっと野良猫の為に活動して下さい！海外のように野良猫のどんな命であっても保護して下さい！何の為の保護施設なんですか！！

車で行って来ました。東西どちらで行っても 道幅狭い路地を通るので自動運転は注意です。
駐車場は広く 30台分位ある。でもイベントない平日は閑散としている。施設は新しいのか 広くて大きく綺麗。
駐車場から入って３階が事務所&受付。2階が犬、1階が猫室。ふれあい室と言ってもガラス越しに見るだけです。病気予防の関係からか触れは出来ない。ペットの餌等の寄附は受付ていない。

ミックス猫は、居るんですか。
もし居るんなら2匹飼いたいと思っています。
2匹とも雄の子猫を飼いたいと思っています🐱🐱

初めて見学に行きました。場所もマップで行けばすぐにわかります。『交通が不便で悪い』とかクチコミにありましたが、そもそも交通の良い住宅街にこんな広く大きな建物を作れない事や住宅街に作れば無責任な飼い主が簡単に捨てにくる奴もいる。
横浜愛護センターのこの場所は人間の為に作られた施設ではないと言う事を理解してほしいです。
行き場のない愛護動物、行き場の失った愛護動物達の為に施設はあり
その動物達の為に働く職員さんや活動してるボランティアがいる。

施設は、三階建てでとてもキレイです。
今回。ここでドッグダンスのファンマッチが
あり行って来ました。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A36', '1', '神奈川県', '関東', '地点3', '観光スポット（犬・猫）', 'いぬカフェRio 鎌倉小町通り店', '0467-40-3490', '日本、〒248-0006 神奈川県鎌倉市小町２丁目１０−１ 松喜屋小町ビル 1階', '月曜日: 10時00分～19時00分', '日曜日: 10時00分～19時00分', 'https://rio-corp.jp/shops/kamakura/', 35.320114, 139.551666, 4.6, 536, FALSE, '平日お昼過ぎに初めて伺いました。
天気が悪かったこともあり空いていて、平日先着順のお得な料金が利用できました。
口コミ通りおやつを購入して入場すると、座るより先にあっという間に囲まれます。
最初不安もありましたが、スタッフが皆さん優しくて「おやつのお皿はここに置いたほうがいい」「こうやっておやつをあげると長く楽しめる」「この子はよくこうやって遊ぶ」と声をかけてくれたので、普段わんちゃんたちと交流する機会がなくても安心です。
ずっとわんちゃんが遊んでくれていたので、最終的に飲み放題のドリンクはほぼ利用していませんが、ジュースもあるので子ども連れでも問題なかったです。
1時間ほど滞在しましたが、おやつがなくなっても来てくれる子もたくさんいたし、膝の上でずっと撫でさせてくれる子もいて、期待以上の満足感でした！

おやつを購入して入るとみんな一斉に集まってくれました。
カフェ内も清潔で居心地が良かったです。
少し座って戯れていると慣れてきた子が終始膝でお昼寝をしていて癒されました。
ドリンクも飲み放題なので、また鎌倉に行った際は休憩がてら立ち寄りたいです♡

こちらの店舗と下北沢店を利用させていただきました。

おやつを持っていたほうがワンちゃんが来てくれる率は高いですが店員さんが膝掛けを貸してくださったりワンちゃんを誘導してくださったりするので色々なワンちゃんと触れ合えて楽しかったです。

店員さんの対応がこちらの店舗も下北沢の店舗もすごく好感が持てました。
最初の説明も丁寧で帰り際お気に入りの子は見つかりましたか？と話しかけてくださりそのお気に入りの子を連れてきてお見送りまでしてくださったのがとても嬉しかったです。
またお邪魔したいと思います。

匂いに関してはわんちゃんが沢山いるので無臭ということはありませんが、スタッフさんが清潔に保ってくれているので気持ちよく使えます。

今回3度目の訪問で久しぶりでしたがワンちゃんのメンバーが割と変わっており、前回はおやつに群がったあとすぐに寄ってこなくなる印象でありましたが、今回は餌をあげ終わっても膝に乗ってきたり遊びに来たりよくしてくれた印象です。
前回と前々回はとあるスタッフの方が大声で話す→犬がみんなそちらに行ってしまう→犬とそのスタッフで戯れる→お客さんが放置される→これはなんの時間、、？

ということがありちょっと楽しめなかった点もあったのですが、今回は3名の女性スタッフ皆さんとても感じよく
わんちゃんが近くにいなければ近くに寄せてくれたり、推し？のわんちゃんがいるお客さんにはそのわんちゃんを連れて行きお見送りしてくれたり、プロフィール帳もこまめに更新してくれたりとほどよい距離感で接してくれたのでとてもとても気持ちよく利用することができました。
禁止行為をされてるお客さんにもきちんと嫌味な感じでなく注意もしていました

ポイントカードを利用したのでもう来ることはないかなと思っていたのですが
今回楽しめたのでまた来たいなと思えました。

なるべく長い時間いる方がわんちゃん達と仲良くなれて触れ合えると思います。膝にも初めて乗って貰えました！
個性色々可愛いワンちゃんと沢山触れ合えて大満足です！

かわいくて元気一杯のワンちゃんたちに癒されました💓
スタッフさん達もよく声をかけてくださるので楽しめましたー!', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_E4', '1', '神奈川県', '関東', '地点3', '観光スポット（犬・猫）', 'G & Sea', '0467-40-4031', '日本、〒248-0006 神奈川県鎌倉市小町２丁目８−１６ 鶴ヶ岡会館第２ビル 1F114', '月曜日: 11時00分～17時00分', '日曜日: 11時00分～17時00分', 'http://gsea-kamakura.com/', 35.322159, 139.552872, 4.9, 8, FALSE, '犬のおやつをお土産に買いました！
ペット用のしらすせんべいなどが売っています。缶入りのビスケットもかわいいです。
美味しそうにポリポリ食べていますよ U＾ω＾b

🐶🐱おやつの素材が素晴らしいです。安心安全の究極のおやつです。
愛犬愛猫にもちろんの事、パッケージやショップキャラクターも可愛いので、お土産やプレゼントにも最適です！

親切で楽しいお店です。大型犬などワンちゃん用グッズが良いですね。
小町通りからも、若宮大路からもアクセス良好です。

数少ない大型犬用グッズ専門店で、感じのいいご夫婦が経営しています。', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A37', '1', '神奈川県', '関東', '地点4', '観光スポット（犬・猫）', 'ペットエコ 多摩 本店', '042-670-2233', '日本、〒192-0363 東京都八王子市別所２丁目３７−１', '月曜日: 10時00分～19時00分', '日曜日: 10時00分～19時00分', 'https://www.peteco.jp/shop/tama-honten.html', 35.615646, 139.397476, 4, 936, FALSE, '駐車場もたくさんあり、かなり広いです。たくさんのワンちゃんがいます。ほぼ何でも揃うくらいの品揃えです。そこまで匂いも臭くなくてきれいです。2階建てです。

関東最大級のペットショップと聞いて行ってみた。
確かにとても広いし商品の扱いも多め。
でも店員さんたちがちょっと、、、
商品について質問したらそっけない人、にこりともしない暗いレジの人、ハキハキ話さない人などペットショップとは思えない対応する人ばかりでびっくりした。
そのあと別のペットショップに行ったら真逆の対応だった。
同じ商品同じ価格だったとしても、買うなら対応良いほうで買うわ。
ここにはもう行かないと思う。

若い細身の男性店員さんが、レジだったんですが1つの商品を2度打ち間違え。
落ち度は店員さんにあるにも関わらず一言も謝罪なし
「1つの商品の代金の返金だけです」みたいな説明を最初してきて2度確認したのですが、最終的にそのお会計は全て取り消しで、また支払いし直せという形でした。
終始面倒くさそうに対応されたので、思わず「貴方のミスなのになんで謝らないんですか？」と言いたくなりましたがグッとこらえました。
前から、接客あまり良くないお店だとは思ってましたがこれは無いです。
他の店員さんはポイントカードも聞いて下さり説明もしっかりしてくれましたがこの男性店員さんは聞いてこないです。
男性店員さんの説明不足や態度にイラついてて、2度目の会計の時もポイントカードを聞かれず、こちらも提示するの忘れてたのでかなりの額買ったのになーとか思うとこのお店残念でならないです。

専用駐車場も有り、台数的にも広々としています。

品数も豊富でペットの種類に応じて、大型な商品までしっかりと揃っています。
流石、郊外型の店舗という感じです。

カブト虫などの昆虫から熱帯魚、爬虫類、鳥、犬に猫と生きた動物も沢山と並んでいます。

GW期間中の土曜日でしたが
そんなに混んでもおらず店内も広いのでゆっくりと観ることができます。

休憩スペースなども完備されており、お子様連れ、ペット連れでの来店もしやすい印象でした。

関東最大級のペットショップ屋さん。2階のペット用貸し出しカートはお高いペットキャリーです。キャリーに乗せずに歩かせても大丈夫なようです。試供品も色々いただけたりしました。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A38', '1', '神奈川県', '関東', '地点4', '観光スポット（犬・猫）', 'ペットショップ プチマリア B-WEST多摩唐木田店', '080-6974-0996', '日本、〒206-0035 東京都多摩市唐木田１丁目３−３ ケイヨーデイツー唐木田店内 3', '月曜日: 9時30分～20時00分', '日曜日: 9時30分～20時00分', 'http://www.be-west.com/', 35.614429, 139.410431, 4.3, 9, FALSE, 'ここでパピーの黒シュナちゃんを飼わせていただきました。その後のアフターもしっかりしていてお店に行く時いつも可愛がってもらってます。これからもよろしくお願いいたします。

こちらのお店の猫を家族にお迎えしました。
店長さんの説明はとても丁寧で的確 で安心して猫をお迎えすることができました、本当にこの子の事を考えてくれているのだなぁと実感しました、ワンちゃんもにゃんちゃんたちも店長さんが大好きなんだなあと思いました。だって店長さんがお部屋の裏に入ってしまうと全員一斉に後ろを向いてしまいます。みんなでおしりを向けてて店長さんに注目してしまうペットショップってなかなかないです。日頃のお世話の賜物ですね
ワンちゃんにゃんちゃんを家族にお迎えしたいと思っている方はこちらのお店をオススメします

ネットで検索後、電話にて確認、来店後の商談や相談など、店長さんが全て丁寧に応対してくださいました。とても気持ち良く、最高の家族に出会えたと感謝してます。お店に在籍中の仔、また家族に迎えられた仔に対しても大きく変わらぬ愛情で接して下さる店長さんの献身的な姿勢に脱帽です。

初めて犬を飼うことになり、色々相談しましたが非常に親身になって答えていただきました。また、アフターケアも万全で、このお店でワンちゃんを迎えて本当によかったと思っています。

こちらで新しい家族をお迎えしました。店長さん男性のスタッフだと思うのですが対応はとてもよかった。そこは星5をつけたいところ。ただ、保障や遺伝子検査の有無、体調の管理面で疑問があります。なので、星1です。自分的には。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A39', '1', '新潟県', '中部', '地点1', '観光スポット（犬・猫）', 'ビーチドッグ', '025-278-9155', '日本、〒950-0036 新潟県新潟市東区空港西１丁目８−１０８−６', '月曜日: 10時00分～19時00分', '日曜日: 10時00分～19時00分', '', 37.947563, 139.093079, 4.5, 2, FALSE, '', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A40', '1', '石川県', '中部', '地点1', '観光スポット（犬・猫）', 'シッポカフェ', '076-254-6580', '日本、〒920-0348 石川県金沢市松村２丁目２０５', '月曜日: 定休日', '日曜日: 10時00分～18時00分', 'http://www.shippocafe.com/', 36.585037, 136.616257, 4.5, 106, FALSE, '普段あまり利用しませんが、
ドッグ整体とスキャニングのイベントで利用させていただきました。
とてもよかったので、またぜひ企画していただきたいです。
写真は、整体をしてもらっている時の愛犬です。表情がやわらかいです。

とっても気さくなマスターと優しい店員さんがイヌさん愛たっぷりで迎えてくれます。うちは夫婦ともイヌ・ネコ大好きなのですが賃貸で飼えないので、イヌを連れずに訪問しましたが、歓迎してくださいました。お店は常連さんでにぎわっていましたが、その方達も「これどうぞ」とイヌさん用のオヤツを渡してくださり、触れ合う機会を提供してくれました。可愛いイヌさんに触ることができ、とても癒されました。お店にもゴールデンちゃんがいるらしく、その日は会えませんでしたが次回に期待してます😊
クレープケーキを注文しましたが、とても美味しかったです✨

屋内型ドックラン付きカフェです。
店主さんがすごく良い人。

示野イオンの裏の方の住宅街にあります。
駐車場は、店前になります。
どうしても停められない時は
田んぼ側に路上駐車します。

全ての席にリードをつける場所があり、
人間や犬にもメニューがあります。
カフェ内容は意外は失礼ですが
予想外に本格的に作られていて、
リーズナブルで美味しいです！

ドックランは屋内にあり、
かなりの広めで粗相をした場合の
清掃用具とかも完備されてます。
いつの間にか有料化500円
されてましたがすごく安い。
大型犬、超小型犬も同じなため
様子をみながらカフェしながら
タイミングよく遊ばせると良い。

無添加のドックフードとか
おやつも販売されてます。

確かPayPayも対応。

初めて伺いました。
とても素晴らしいお店でした。料金も高くないですし、お客様も気持ちの良い人ばかりでした。
食事も満足です。♥️
また、そちらに行く機会がありましたら寄らせて頂きたいと思います。🐶
頑張れ✊石川県♥️
頑張れ✊能登♥️

石川県はドックカフェ少ないですね～。室内ドックラン併設のカフェです。綺麗に整備された施設が素晴らしいです。ワンコメニューも豊富。オーナーさんのワンコ愛溢れてます。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A41', '1', '石川県', '中部', '地点1', '観光スポット（犬・猫）', 'with本店', '076-266-0033', '日本、〒920-8202 石川県金沢市西都１丁目１２５', '月曜日: 10時00分～19時00分', '日曜日: 10時00分～19時00分', 'https://pet-with.com/shop/dogcare.html', 36.591537, 136.628571, 4.1, 71, FALSE, '清潔感のある店内で、店員さんも最高な対応でした。県内でおすすめのベットショップです

太郎の餌を買いに立ち寄りましたが、店員さんがとても親切でした。他の物も買いにまた来たいと思います。

店内は清潔感もあり、雰囲気も良かったです

ふらっと立ち寄っただけですがこだわった商品が置いてあり、またゆっくり行きたいと思います。

丁寧な接客、とても良かったです♪', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_E5', '1', '石川県', '中部', '地点1', '観光スポット（犬・猫）', '金澤わおん', '076-220-7740', '日本、〒920-0331 石川県金沢市大野町４丁目リ−１７２−１４', '', '', 'https://kanazawa-waon.com/', 36.616005, 136.606216, 4.4, 48, FALSE, '近くに公園もあり、醤油造りも盛んだった様で提供された食事も美味しかった。百万石祭りと墓参りを兼ねて利用しました。またリピしたいです。オーナー様も丁寧な対応でワンコも満足だった気がします。

金澤わおん初宿泊しました。とても綺麗なお部屋でした。オーナーさんも気さくな方でお話しも楽しかったです。犬も人間も快適にゆっくり過ごす事ができました。
掛け布団ありがとうございました。
また来ます。

通りから１本入るので、少し迷いました😅
ご飯は、魚も新鮮で、全く生臭く無くて良かったです。生のホタテなど貝類が苦手な旨を伝えると火を通した料理を出してもらえて良かったです👍お部屋も、動物臭さもなく助かりました。ただテレビが小さいので、少し大きいのだと助かるのと、ネットフリックスなどが見れるスマートテレビだと嬉しいなあ
また利用してみたいです25.02.02

とても綺麗で清潔なお部屋でした。
お宿の方もとても感じの良い方でした。
お風呂は、温泉では有りませんが、入湯剤が置いてあり、お部屋のお風呂でゆったり気兼ね無く入れて良かったです!
お食事も、新鮮な海鮮で美味しかったです。
あと、ほとんど誰にも会わないから、人見知りのワンちゃんでも大丈夫だと思いました。

今年で16歳になる高齢中型犬を連れてお世話になりました。周辺がとても静かでぐっすりと眠れました。お部屋はメゾネットになっていて１階部分にはバストイレと部屋食用のテーブルがあり２階がソファ＆ベッドルームです。食事用テーブル周りにコンセントが２箇所ほどあり持ち込んでいた仕事をするのに重宝しました。ワーケーションにもよさそうだなと思いました。宿のすぐ目の前に車を停めることができるので犬旅には便利で助かりました。近くに大きな公園があり夕散歩、夜の散歩、朝の散歩ときれいな公園でのお散歩に犬も楽しそうでいつもより長くたくさん歩きました。夕食は歩いていけるところにあるお寿司屋さんを利用し、翌朝は新鮮や海鮮丼の朝ごはんをいただき、海幸を堪能しました。金沢いきいき市場もすぐ近くなので帰りに鮮魚や蟹を買って帰りました。非日常の旅でありつつも心地よい日常感を味わえた宿でした。', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT12', '1', '石川県', '中部', '地点2', '観光スポット（犬・猫）', 'ペットショップ 犬の家＆猫の里 金沢店', '076-213-7022', '日本、〒920-1167 石川県金沢市もりの里１丁目93番地', '月曜日: 11時00分～19時00分', '日曜日: 11時00分～19時00分', 'https://dognoie.com/store/view/a54c785c-57f5-4de5-9e81-2cea90f007b9/?utm_source=google&utm_medium=organic&utm_campaign=gmb', 36.551414, 136.689438, 4.3, 18, FALSE, '店員さんがとても親切で丁寧です。
時間をかけて猫ちゃんをお迎えすることに決めましたが、嫌な顔一つせずに親身に話を聞いて下さりました！ありがとうございました。

かなり親切に対応頂けました。
初めてのペットお迎えになる為、
分からないことだらけでしたが、
一緒になって考えていただけた。

大切な家族に出会えました！！
とても良心的で安心して買えました。
ありがとうございました！！

初めての猫ちゃんのお迎えで何も分からないところ、親切に教えて頂き、対応していただいてとても助かりました！

いつもうちのこたちがお世話になってます。スタッフさんがいつも優しくて喜んでお店に入っていくので可愛がられているんだな〜と思います。

トリミングも毎回最高にかわいくしてくれます！オプションもたくさんあって、いつもその時の体調や、皮膚なのどのカウンセリングも丁寧にして頂けるので安心です。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT13', '1', '福井県', '中部', '地点1', '観光スポット（犬・猫）', '猫カフェ 福ねこ', '0776-65-0012', '日本、〒910-0068 福井県福井市舟橋新１丁目３２１−１', '月曜日: 12時00分～19時00分', '日曜日: 12時00分～18時00分', 'https://fukuneko.wixsite.com/cats', 36.098465, 136.210281, 4.2, 108, FALSE, 'ここの猫ちゃん達はみんな人慣れしてるので好きなだけ触れました
特に変な常連やハウスルールなどなかったです。
肥満猫や、体質的に合わない猫にエサをやらないでくださいと賞金首になってて笑えました。
エサガチャでは当たりを引くと限定ポストカードももらえたので大満足です。

初めての猫カフェだったのですが、ﾈｺﾁｬﾝ達とたくさんふれあうことができました！
初めてﾈｺﾁｬﾝに触れたのでふれあい方が分からず、見て癒されるだけにしようと思っていたのですが、
スタッフさんがお膝にﾈｺﾁｬﾝを乗せてくださったり、触り方を教えてくださったりして、とても素敵な時間を過ごせました！
スカートの中にもぐったり、お膝に乗った開始10秒くらいで爆睡してしまうﾈｺﾁｬﾝが本当に可愛かったです。
プリーツスカートを履いて、また行きたいです！♡

可愛い猫スタッフがたくさんいて癒されます。
私は3回ほど利用してみたのですが、一度臭いが気になる時がありました。夏場だったからかな？けれど、全体的に清潔に保たれてる印象です。

猫によって好みの猫じゃらしが違うようで、一度食いつかれるとなかなか離してくれないことも￣∇￣ゞこちらが疲れるぐらい遊んでもらえました。
猫じゃらし等の持ち込みは出来なかったのですが、お店で購入した猫じゃらしはお店で取り置きして貰えるし、猫に壊されても直して貰えました。
猫のおやつはガチャガチャで買えるのですが、なかには当たりもありポストカードが貰えました。人間にも嬉しい仕様♪

利用時間は30分からあるので、ちょっと気になるなーと言う方でも入りやすいのではないでしょうか？
ただ、お昼の1230～1330は猫スタッフのお昼寝タイムの為入店出来ませんでした。
HP等で確認をして良い猫カフェタイムをお過ごしください～

可愛い猫店員さん達が沢山でした。店内の清潔感と臭いの無さには感心です。どの猫ちゃんもビッグサイズで迫力あります笑ほとんどの猫ちゃんがねんねしてましたが癒やされました♪

初めて猫カフェに行きました
大きいねこちゃんが多く、みんな可愛かったです！
店内で買える餌は、みんな大好き見たいですぐによってきました😊😊', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A44', '1', '福井県', '中部', '地点1', '観光スポット（犬・猫）', 'わんわん亭', '0776-26-5022', '日本、〒910-0015 福井県福井市二の宮２丁目２９−８ ケイズワイ・インターナショナル', '月曜日: 10時00分～19時00分', '日曜日: 10時00分～19時00分', 'http://www.vowwow.net/', 36.08728, 136.22496, 5, 1, FALSE, '', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A45', '1', '山梨県', '中部', '地点3', '観光スポット（犬・猫）', 'ペンションブルーポピー', '0555-76-8277', '日本、〒401-0305 山梨県南都留郡富士河口湖町大石２１２３−８７', '月曜日: 16時00分～10時00分', '日曜日: 16時00分～10時00分', 'http://www.bluepoppy.co.jp/', 35.52206, 138.723343, 4.1, 90, FALSE, '小型犬と宿泊。ふくちゃんが、出迎えてくれました。外観は、ちょっとポイント低めですが、お料理で挽回。お部屋も狭め、風呂場は昭和感漂う感じ。わんこと猫ちゃんがそばに居ても、全く違和感無し。河口湖のメインから近い。わんこ料金も、事前にカードで支払えるように、して欲しい。面倒だし、帰りにあまり良い気分にならない。

ペット🐱🐶と客室に泊まれるペンションです。
お食事も一緒にできます。

河口湖のペンション村の奥の方に位置しています。
オーナーさんは猫ちゃん好き🩷
ペンションに猫ちゃんが４匹おり自由に生活しています。

お部屋は可愛らしい柄のお布団のベッドです。
部屋に洗面台とトイレ🚻があります。
お風呂は共同の家族風呂が２つ、１階２階にそれぞれあります。
WiFiが使えます。
ａｕのモバイルルーターは電波入らないので使えませんでした。
お部屋は６部屋くらいあります。

廊下にペットの排泄物を捨てるゴミ箱が置いてあります。
清掃道具も揃えてあるので安心してペットと過ごせます。
この日はどの部屋にもワンちゃんが泊まってましたが、お行儀が良いワンちゃんなのかお部屋で吠えているワンちゃんはいませんでした。
飼主さんと旅行する家族のワンちゃんは愛情から良く躾されていると思います。
静かに過ごせ夜も吠えて目が覚めることはありませんでした。
むしろ我家の猫ちゃんがお部屋を探検するのに動き回っており躾がゆき届いていませんね。

朝8時30分から朝食で、一階のテーブルに行くとか各お客さんがペットと一緒にテーブルに座っています。
この日はワンちゃんばかり、猫ちゃんは我が家だけでした。
お客さんのワンちゃんは皆さんお行儀が良く、吠えずに飼主さんの食事に付き合っていました。
ほんとにお行儀の良いワンちゃんばかりでした。
もちろん我家の猫ちゃんもお行儀よく椅子の上に座ってましたよ。

朝食はビジネスホテルのようでバランス良い朝食と思います。
どの飼主さんも朝食前にワンちゃんと朝の散歩をされてました。気持ちの良い朝を迎えられるところです。

猫ちゃんのいる飼主さんどうぞお出かけ下さい。

お会計は現金のみですのでお気をつけ下さい、

夫婦でワンちゃんを連れて山中湖方面に一泊の予定で旅行に訪れ、翌日お天気が良かったので夕方まで遊んでいたらもう一泊したくなりネットで探したところペンションブルーポピーさんを見つけてお電話して運良く予約できました。直前の予約にも関わらず夕食までご用意していただきとてもありがたかったです。
オーナーご夫婦はとても気さくで暖かみのある方々だったので居心地よくゆったり寛ぐことができました。そしてこちらのペンションの看板猫ちゃんたちにも暖かく迎えてもらい大満足。
そしていろいろお話をさせていただくと、なんと私どもの住んでいる所がこちらのオーナー夫婦が以前住んでいた所と偶然一緒だったのでビックリ! その後こちらでペンションを始めて30数年来続けてらっしゃると聞いて感動しました。
翌朝、宿を出発するときにオーナーご夫婦や他の宿泊の方そして看板猫ちゃんたちと記念写真を撮っていただき良い旅の思い出になりました。

富士山の近くで、愛犬と一緒に泊まれる所を探していて、ブルーポピーさんを見つけました。オーナーご夫婦の温かいおもてなし、貫禄ある猫ちゃんたちが日頃の疲れを癒してくれます。ペンション全体がペットフリーの環境で、愛犬も楽しく過ごせました。
お料理は、とても美味しく。山梨ならではの食材を楽しめました。
ご飯もパンも「お代わりして下さいね」と言っていただき、ご飯は2人で3杯ずつお代わりしてしまいました。
建物の裏にある露天風呂は、自然を間近に感じられ、木漏れ日が降りそそぐ中、入るお風呂は、本当に素晴らしかったです。何もかもが、最高！と思える時間を過ごせました。チェックアウト後、またすぐに来たいと思える素敵なペンションです^_^

とてもリーズナブルでアットホームなのが良い
愛犬と一緒に泊まれます
風呂は早めに入ることをオススメします', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_G2', '1', '山梨県', '中部', '地点3', '観光スポット（犬・猫）', 'クースクース', '0555-82-2661', '日本、〒401-0331 山梨県南都留郡富士河口湖町長浜１９４２', '月曜日: 15時00分～10時00分', '日曜日: 15時00分～10時00分', 'https://coosucoosu.com/', 35.499317, 138.713989, 4.2, 35, FALSE, '通りより奥まった静かな場所にあって落ち着ける。ヨーロッパの田舎にあるB&Bみたいな雰囲気はとでも良かった。寝巻きはバスローブのみで、ちょっと疲れ気味。スタッフの方はとても感じが良く親切。

宿泊当日、自然災害の影響とかでテレビが映らない、内線電話が不通、お湯が出ない、、、アンラッキー。
お湯が出ないの事は、夜気がついたので民間温泉に間に合わず、開いていたホテルの日帰りを利用。そこは高額なのにガッツリな温泉。
給湯器にトラブルがあるのは分かっていたのではないかなぁ〜と思った。

朝食はワンプレート。

お風呂が使えず、テレビや室内からフロントへの電話が不通だった。帰りに不便を掛けたので料金はクレジットカードに返金すると言っていたのに、返金される事はなかった。
部屋が気に入ったのに、残念な結果！

7ヶ月のちびちびわんこの初めてのホテルのお泊りでした
素泊まりで利用しましたが
まぁ　色々要求したい方はそれなりのところに泊まればいいのかなぁと思います

口コミで入り口がわかりにくいとあったので
気をつけて行きましたが　やっぱり一度通り過ぎました　（笑）

虫はコテージ風？自然の中ですから許容範囲
わんこ連れでの滞在は非常に有難い作りなんではないかと思います

また来たいかと聞かれたらまた来たいです
わんこも嬉しそうに楽しんで時間を過ごせましたよ

今度はお料理も食べてみたいと思いました

小さなキャンプ場にあるコテージみたいなところ。3つのお部屋がつながっているので、テラスでバーベキュー（夕食）しているとお隣りのおしゃべりはよく聞こえます。部屋の中ではまったくきになりませんでした。愛犬ちゃんと過ごすにはとてもいい感じだと思います。

入り口が狭く、わかりづらいのが難点かな？

素泊まりで夫婦と愛犬で利用させて頂きました
温泉ではないにしてものんびりと過ごせました
少し壁が薄いのかな？
隣の男性の声が若干聞こえましたが
TVをつけたら気にならない程度です
しっかりとしたバスローブも用意されており
自然の中のコテージ風です
自然の中なので虫は多いです

昨日家族4人私、旦那、子供、愛犬で宿泊させて頂きました！！
赤ちゃん連れだったのですが、子供用椅子やお皿なども準備していてくれて嬉しかったです！
夜はBBQを選んだのですが、お肉、最高に美味しいです！あんなに美味しいお肉を食べたことがありません！
朝は、私達がゆっくり食べれるように子供をあやしてくださり本当有り難かったです！
赤ちゃんがいることもあり、最近かなり潔癖の私ですが、お部屋もキレイに掃除されていて、本当よかったです！！
オーナーさま達が撮影されたお写真も飾られていて、カメラ初心者ですが、とても勉強になりました！
帰ってきてから、旦那も、また行きたいっと何度もいっていました！
また伺わせて頂きます！
ありがとうございました！', 'G', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_C4', '1', '山梨県', '中部', '地点4', '観光スポット（犬・猫）', 'おそとのてらす 南アルプス', '055-269-5535', '日本、〒400-0317 山梨県南アルプス市上市之瀬１４３２−５', '', '', 'https://www.minamialps-glamping.com/', 35.599277, 138.392929, 4.6, 114, FALSE, 'キャンプサイトを利用させて頂きました。
眼前一面、遮るものなく甲府の夜景が望め、晴れていれば富士山も見える絶景キャンプ場です♪
トイレも綺麗、もちろん虫なんかいません。
グランピング施設にも数組いたようですが声が気になるなんてことはなく、静かにゆっくりとした時間を過ごせました。
特に気に入ったのはウッドデッキ
柵がないのでウッドデッキに腰掛け、優雅に甲府の夜景を肴にお酒を、なんてこともできました
地面は砂利なので水捌けは良さそう
砂利の下の地面は硬いので鋳造ペグ推奨です
併設のカフェでランチしましたが、甲州牛の赤ワインにパスタはほのかな甘みがあり、ロイヤルミルクティーは柔らかな深みがあって両方とも絶品でした😋
チェックイン前・設営前に優雅にランチ、なんて贅沢すぎです♪

初めての利用で、今回オートキャンプサイトを利用させて頂きました。床は砂が多めの砂利サイトという感じ。サイトによっては小砂利サイトもありました。床が硬めなので、ペグ打ちが少し大変かもしれません。景色は最高😆今回は雲が多くガスっていたので、ちょっとだけしか富士山をみることが出来ず残念。でも利用日によっては富士山や夜景、きっと星もきれいに見えると思います。

今回は日陰も無く暑かったので、もう少し涼しくなったらまた利用したいです。

ただ今回残念なことにトワイライトをご利用の方が夜中の1時近くまでテラスで電話をされていた様で、テントで寝ていたんですがその声が結構大きく響いて寝られなくなってしまいました😢
サイレントタイムを少し過ぎた程度であれば仕方ないかなぁと思いますが、多分他の方は室内なので聞こえてないのか😓テントで寝ている側からすると、これはさすがに無いなぁといく気持ちになり、とにかく残念としか言えないです。施設的には文句のつけようが無いけど、利用者によってはマナーを守れない方がいるので、楽しくなってしまう気持ちはよく分かりますが、他にも利用者がいてテントで寝ている人もいるということを改めて注意喚起して頂けたらと切に願っています。

今回で3度目の利用になります。

ペット可のオートサイトを利用しましたが、トイレや水回りはいつも清潔に保たれていて、スタッフの皆さんも笑顔が素敵。いつ来ても本当に気持ちよく過ごせるキャンプ場です。

ドッグランの芝生もふかふかで、愛犬も大満足！
併設されているトリミングサロンもあるので、次回は愛犬をお願いしている間に露天風呂でのんびりしたいなと思っています。

何よりも感動するのは、夜景の美しさ。
まるで「星屑のステージ」にいるようで、時間を忘れてしまうほどの絶景が広がります。

サイトにはウッドデッキがあり開放感も抜群。
柵がないことを気にされる方もいるかもしれませんが、それを上回る魅力がこの場所にはあります。

犬連れにも優しく、とにかく夜景を満喫できる最高の大人のキャンプ場。絶対リピートしたくなる場所です！

トワイライトアウトドアサウナ付きと、ドギーズスターライトのお部屋に家族7人と1匹でお世話になりました。
広いテラスからの眺めは感動です！
雨が降っていましたが焚き火と夜景は素敵です。
アウトドアサウナも満喫しみんな楽しんでいました。
アメニティも充実していました。
施設内の坂道が急で雨の日は怖いかなぁ
また泊まりに行きたいと思っています。

高齢の母と2人で泊まりました。
部屋からの眺めは最高で、テラスではBBQや焚き火を楽しむことが出来て、室内は小さいけれどきれいで快適な時間を過ごすことが出来ました！
スタッフの方もとても感じが良く親切で、火おこしが上手く出来なかったのですが、嫌な顔をひとつもしないで快くサポートしていただき、また是非利用したいと思いました！', 'C', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A46', '1', '長野県', '中部', '地点2', '観光スポット（犬・猫）', 'ワンズルーム 440', '090-9358-5304', '日本、〒390-1131 長野県松本市今井６９６１−１ エムズファクトリ 内', '月曜日: 定休日', '日曜日: 10時00分～18時00分', 'https://onesroom440.shopinfo.jp/', 36.177334, 137.925308, 4.6, 9, FALSE, '非常に気さくなオーナーさんで
かわいいワンちゃんがお出迎えしてくれて、とても利用しやすかったです
またうかがわせていただきたいと思いますので、よろしくお願いいたします

犬大好きなので、👍

とても優しいオーナーさん', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A47', '1', '岐阜県', '中部', '地点3', '観光スポット（犬・猫）', 'bunbunshop', '052-835-8602', '日本、〒468-0066 愛知県名古屋市天白区元八事３丁目９０ アイロスコート 201', '月曜日: 9時00分～16時00分', '日曜日: 定休日', '', 35.124958, 136.972549, 5, 1, FALSE, '私の考えた犬服デザインを形にしてくれます♪カスタマイズもしてくれるのでGood!', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT14', '1', '静岡県', '中部', '地点1', '観光スポット（犬・猫）', '譲渡型保護ねこカフェだんろ', '070-9228-4754', '日本、〒420-0835 静岡県静岡市葵区横田町１３−１２', '月曜日: 10時00分～18時00分', '日曜日: 10時00分～18時00分', 'https://nekokafedanro.com/', 34.977802, 138.398621, 4.6, 15, FALSE, '猫ちゃんみんな毛並みもよく、ゆっくり過ごすことができます。
保護猫活動をしているため、時期によっては人慣れ訓練中で触れない子や、子猫のいるケージがあります。
駐車場はありませんが、隣にコインパーキングがあるので車で来ることも可能です。

市内に新しい保護猫カフェができたと聞いたので行ってみました！受付でLINEお友達登録をし、住所氏名連絡先を書く必要があります。

猫ちゃんは56匹居て、白黒猫が多めでした！こんぶくんが可愛かったです´
内装はInstagramで見た通りワクワクするような猫屋敷でした！ドリンクも好きなものを好きなだけ飲めるようです。

店内にはオーナーさん？とその娘さんが居て、猫によく話しかけている時々小言も💦ので、1人で静かに過ごしたい人には向いていないかもしれません。
また、連絡先も書かなければならないので、個人情報を書くのに抵抗がある人にはオススメできないかもしれません💦

デスクワークができるスペースがあったので、猫ちゃんがいる空間で短時間普段と違ったひと時を過ごしたいという方にはぴったりだと思います🙆‍♀️

猫ちゃんたちかわいかったです！オーナーさんも気さくで、猫ちゃん愛に溢れている方でした。また伺います。シャーシャーしらたきちゃんもゆっくり人に慣れていくといいですね♪

アットホームな猫カフェです。オーナーの方が一人で一生懸命切り盛りされているので応援したくなります。お値段も良心的です！

本当に猫を愛していて、猫の譲渡と保護に向けて頑張っているのが伝わります！にゃんこが大好きでにゃんこの幸せを応援したい！という気持ちの方にオススメです。

寝てる子が多いので、結構暇ですが30分だと短すぎるし１時間でも気づけばあっという間かも笑
猫がいる空間でただただまったりするには幸せ空間です。
おやつ持ってれば近づいてきてくれる子もいます笑', 'G', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A48', '1', '静岡県', '中部', '地点3', '観光スポット（犬・猫）', 'm&R outdoor lab', '053-528-7072', '日本、〒430-0907 静岡県浜松市中区高林４丁目４−３', '月曜日: 定休日', '日曜日: 11時00分～19時00分', 'https://www.mroutdoorlab.com/', 34.728104, 137.732574, 4.1, 34, FALSE, '浜松の街中でワンコ&アウトドア😆たまりませんね。店内には各種アルコールストーブが😆
店の外にはドッグランもあり、テラス席でワンコとカフェも楽しめます😆
小腹の足しのつもりで生ハムのサンドイッチを頼んだら、結構なボリュームで、お昼ご飯になりました😆
ご主人、奥様もワンコ好きで優しく接してくれました。

愛犬と一緒にカフェ利用しました。
ワンコ同伴は、テラスと、抱っこ等をすれば店内席も可です。
カフェメニューは、コーヒー、紅茶、サンドイッチ、ケーキのみですが、店内はアウトドアグッズや登山グッズ（ペット用まで）も販売されています。
コーヒーのカップは、アウトドアを感じれるステンレスカップでだしてくれるのも気分的にあがる♪
最近、犬登山にハマっているのでいろいろ見れて大変楽しかったです。
お店の方の接客もフレンドリーでよかったですよ。
そして無料利用できるドッグランまであります！

愛犬を連れて利用させていただきました！
ドッグランで楽しむ愛犬を見守りながら
珈琲や食事を楽しめます😌

ドックランは広すぎず狭すぎず
全然楽しめる広さだと思います。
店員さんも気さくでとても気遣いを
していただき楽しい時間を過ごせました🍀

ウルトラライト系のギアが所狭しと置いてあるショップ。ウェアはないが一般的な登山用品店では扱っていないギアが多く非常にワクワクする。
フリーライトを店頭で扱っている、日本で二店舗しかない内の一店舗でザックとストーブを手に取れる数少ないお店。こういうお店には頑張ってほしいです。

本格ピザはとても美味しい。トッピングのサラミはイタリアからの輸入です。生ハムもいい。犬にも優しく居心地よかったです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A49', '1', '愛知県', '中部', '地点2', '観光スポット（犬・猫）', 'DCR Dog Cafe & Run', '052-355-7677', '日本、〒455-0016 愛知県名古屋市港区河口町１−２', '月曜日: 11時00分～20時00分', '日曜日: 10時00分～21時00分', 'https://dogcafe-run.com/', 35.106873, 136.88063, 4.6, 36, FALSE, '犬とお食事出来る場所。
犬の食事もとてもよく食べてくれました。
一つ星を減らしたのは、ドッグランが夏は暑くて、出られない点です。
屋根をつけて、空調を整えてもらえると夏も走れるし、雨の日も使用させてもらえるのになあと、思いました。

うちのわんことドッグランに行きたくて、うかがいました！！
ドッグランとカフェが一緒なので、お昼も食べちゃいました！
パスタは、サーモンクリームた、明太子パスタにしました！！明太子パスタには、トッピングで半熟卵を！おいしー！！
コーヒーは、DCRコーヒーにしました！！
わんちゃん用のご飯もあるので、一緒にご飯できる幸せを感じることができました！
ドッグランには、わんちゃんがたくさんいて、
みんないい子達でした！優しいわんちゃんたちばかりでした！
目の前にバッティングセンターがあったので、少しやりたくなってました！笑笑

オープンの時から度々お邪魔しています！
ドッグランとカフェが両方楽しめるのも
良いところ✨
夏場は遅くまで営業しているのも有難いです♡
内装もリニューアルされ席の仕切りが増え
ワンコも飼い主しもゆっくり過ごせます！

ドッグカフェ訪問。
ランチも頂け、ランで遊んで
カフェで、また休憩出来ます。
毎月、トリミングもお願いしています。

お店の方が融通をきかせてくれたり、すごく親切な方でうちのわんちゃんもとても懐いてました（＾ν＾）
ご飯もおやつもとても美味しそうに完食😋
平日なのにドッグランでは沢山のわんちゃんが居て楽しそうに遊んでました🐶', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_G4', '1', '京都府', '近畿', '地点1', '観光スポット（犬・猫）', 'ドッグ カフェ キンタ', '090-1955-0111', '日本、〒606-8417 京都府京都市左京区浄土寺西田町１１５−４', '月曜日: 12時00分～19時00分', '日曜日: 12時00分～19時00分', '', 35.028576, 135.787323, 4.7, 97, FALSE, '平安神宮からこちらまで徒歩で行きました。理由は駐車代をケチってです。しかし、こちらのカフェ駐車場がありましたwちゃんと調べれば良かったですw途中は雨が降ってきて濡れるわ寒いわでなかなか大変でしたwそれぐらいしてでも行く価値があると思いました,マスターがタオルを貸してくれ気さくに話しかけてくれてとても好印象でした。カレーライスとカフェオレとソーセージを頼みました。テラスで灰皿があったのでタバコを吸わせてもらいました。ゆっくり2時間滞在させてもらいました。

岐阜から京都祇園祭山鉾巡行を観るため、弾丸見物に出かけました。見物後、一緒に連れて行った愛犬と涼しい店内でランチができるところはないかと調べ、可能かどうか電話をかけました。とても気さくに快諾をいただき、早速ナビに案内してもらいました。あたたかく迎え入れていただき、おいしいランチにデザートを堪能しました。愛犬はリードも外させてもらい、店内を探索、その後落ち着いて待っていてもらいました。また訪れたいお店です。

犬と室内で過ごせる場所、しかもノーリードOKなのがとても有り難かったです^^

もちろん他のワンちゃんの性格などもあるのでそこは飼い主さんのご判断でお互い気持ち良く過ごせることが出来れば良いな、と思いました。

看板犬のキンタくんがとても可愛らしい♪

だから、キッチリした過ごし方を求める方にはあまり合わないかもしれません。

ご飯も美味しくオーナーのお人柄も素敵です♪
基本的にワンオペでご飯を作っていらっしゃると思うので時間には余裕を持って行かれることをオススメします。

駐車場はありますが、お店自体が大通りから1本中に入った場所にあり細い道となりますので運転に自信がない方は苦労されるかも。

お店に確認なさって、駐車場の空きが無い時は近隣の駐車場に停めることとなります。

犬連れでランチ（寒いので室内）ができるお店を探し、予約なしで伺いました。
たまたま他にお客様がいないタイミングで、わんこはフリーで店内や屋外スペースを探検できて楽しそうでした。
ソファも犬OK。

食事はなべ焼きうどん600円、オムライス500円、チーズ入りハンバーグカレー600円を注文
とにかく安い！
味は家庭料理の延長感はあるが普通に美味しい。

居心地良くほっこりしました。
また是非伺いたい。

看板件の柴犬がお外でお昼寝していました。

2階はゲストハウスみたい。

当日に電話で予約して行きました！前まで着いたら電話下さいとの事で連絡させて頂いたら、わざわざ出て来てくださり駐車場を誘導してくださいました！道が細いので助かりました！
お店もアットホームでわんちゃんも沢山いて、うちの子も走り回っておりました♪
他のお客様達も皆さん良い方ばかりで、楽しい時間を過ごさせていただきました！', 'G', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_C5', '1', '京都府', '近畿', '地点1', '観光スポット（犬・猫）', 'cafe sora', '075-221-1188', '日本、〒603-8134 京都府京都市北区出雲路立テ本町94', '月曜日: 11時30分～19時00分', '日曜日: 11時30分～19時00分', 'http://cafesora.jp/', 35.038921, 135.764877, 4.3, 82, FALSE, '鞍馬口駅から徒歩圏内にある、賀茂川/鴨川を一望できるカフェ。

「全面賀茂川沿い×建物2階×壁一面の大きめの窓」で、賀茂川の眺望は最高です！
賀茂川/鴨川沿いのカフェは幾つかあると思いますが、それらの中でも指折りの眺望と開放感ではないでしょうか。
満開の桜🌸、大文字の「大」、賀茂川のグラウンドでサッカーの練習をする子供達、さらには比叡山まで一望できて最高の眺望でした。
時期や天候などにも左右されるとは思いますが、四季折々の賀茂川を堪能できそうです！

ワンコOK＆1階がトリミングサロンというとこで、ワンコ連れのお客さんが多そうです。
ワンコOKですが、店内はとても清潔感があって匂いなども気にならないです。
※ワンコが苦手やアレルギーのある方は要注意かもです。

本日は、キャラメルマキアートを頂きました。クッキーのおまけ付きでした😋
お味は普通でした。

店主さんも感じの良い方で気持ちよく過ごすことができました。
ワンコ好きには最高のカフェだと思います！

2024年4月訪問

わんこと行けるカフェで２匹を連れて行きました。
お店の前に駐車場があり、お店に上がる階段があり2階へ。マナーパンツ着用
スタッフさんはとても親切で、ソファー席の犬用のマットもお借りしました。
お食事も美味しかったのですが男性ならちょっと足りないかな？と思いました。
窓側の席を予約して行きました。
お天気も良く景色が素晴らしかったです。
帰りにはクッキーをいただき、ありがとうございます。とても美味しかったです。

また是非利用させてもらいたいです。

賀茂川を眺め渡す景観良し、食事もそこそこ美味しい、犬連れOK、駐車場有り、まぁ満足できました。
ただ、コスパ的にはどうなのでしょうか？
失礼ながら、またぜひ行きたい！とまでは思えなかったかもしれません。いや、決して居心地も悪くないのですが個人差もあることでしょう。

平日は、一人お留守番が多い愛犬とお休みは出来る限り一緒に行動したいので、こちらへ伺いました。夜は1900まででL.O.は1730とかなり早めで、メインはランチのようでしたので、お電話入れてから行きました。店頭に5〜6台置ける🅿️もありました。
先客さん達が数人、それぞれのワンコ連れでいらっしゃいました。
加茂川沿いで景色もよく、大文字山が眺められます。
娘はローストビーフ丼、私はパスタを、ワンコはチーズケーキを頂きました。
気持ち量は少なめでしたが、美味しかったです。
長居をする方もいるのか「混雑した時は、1時間半で」とテーブルに書いてありました。

加茂川沿いでランチができるとこを探してたので、行きました。

ワンちゃんも一緒に行けるカフェです🐶
ワンちゃんを連れて来るお客さんが多かったので、犬がちょっと、、、🙅‍♀️という人には向いてないかもです。

注文した、春の花かご御膳は美味しかったです🙆‍♀️
食後に手作り？の小さいクッキーを貰ったのですが、それも美味しかったです😋', 'C', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_D6', '1', '京都府', '近畿', '地点1', '観光スポット（犬・猫）', 'ノアズアーク 北山店', '075-721-1212', '日本、〒606-0955 京都府京都市左京区松ケ崎雲路町１２−２', '月曜日: 10時00分～19時00分', '日曜日: 10時00分～19時00分', 'http://www.petnoah.co.jp/', 35.05146, 135.783737, 4, 113, FALSE, '初めて伺いましたがとても清潔感があり、臭いも全くなく素晴らしいお店です！
スタッフの方の人柄もよく対応も丁寧で、次の子を迎えるならここで！と決めました！
駐車場も、台数が置けるしおすすめです！

這裡的貓狗孩子們看起來都很健康，水族區域相較之下感覺要多加強就是了。
店にいる猫犬の子たちは元気に見えます。アクアリウムのところはもっと頑張れば完璧です。

星1もつけたくない店
犬種差別を受け、それから一切利用しません

魚は金魚に特化して多くの種類が揃ってます。犬猫は匹数は少ないですが親がチャンピオンの子が揃ってます〜
ペット美容室もあります。

評価を下げて再投稿しました。
スタッフが減ったり変わったりで、動物が本当に好きな方は見ていて辛くなって辞めるのかと感じました。
今日うさぎちゃんたちのエサを買いに行ったら、モルモットが酷い扱いでした。金網で明日の裏は赤く、エサは陶器をひっくり返して網の下に落ちていて食べられず、牧草も入っていませんでした。2022年10月生まれのモルモットちゃんで、早く売りたいのか写真は違うモルモットを貼り付けていました。
会計のスタッフがパートの年配の女性なのか、マット敷いてるよ。エサは全部食べたんでしょうと言われました。
過去にいらっしゃったスタッフの方がいたらこんなことにはなっていなかったでしょう。
洛北スクエアのひごペットも同様に金網のケージでトイレ掃除が楽なようにと生き物の体や心の事は考えていないように感じます。
ペット産業に加担しないように、ペットショップには生き物を置かないでほしいです。', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A50', '1', '京都府', '近畿', '地点1', '観光スポット（犬・猫）', 'ペットサロンぱっずはうす', '075-441-0700', '日本、〒603-8225 京都府京都市北区紫野南舟岡町８２−３ ペットサロンバッズハウス', '月曜日: 定休日', '日曜日: 定休日', '', 35.036968, 135.744629, 5, 5, FALSE, 'いつもお世話になってます^^
おすすめのサロンです　U^ェ^U

任せておいて安心できるペットサロンです！
犬も大喜び、店が近づいたら、喜んで早く中に入ろうって❗

経営者が素晴らしく、勿論その他の人たちも信頼できます。

尊敬するトリミングの先生のお店です。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_C6', '1', '京都府', '近畿', '地点1', '観光スポット（犬・猫）', 'ＤＯＧ＆ＬＩＦＥ イースト', '075-712-6668', '日本、〒606-8104 京都府京都市左京区高野竹屋町３３−５２', '月曜日: 10時00分～18時00分', '日曜日: 10時00分～18時00分', 'https://www.dogandlife.com/', 35.042599, 135.781189, 4.7, 13, FALSE, '初めての、利用でしたが大変よくして頂きました！
ありがとうございます！

先代からお世話になってます。大型犬もキレイにシャンプー＆カットして頂いてます。

コーギーの介護をされたオーナーさんならではの充実したグッズの品揃えでした
看板犬のランちゃんもとってもフレンドリーで可愛かったです😊

コーギー好きにはお勧め

やさしいお姉さんばっかり‼️', 'C', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A51', '1', '京都府', '近畿', '地点2', '観光スポット（犬・猫）', 'いぬカフェRio 京都店', '075-366-4281', '日本、〒604-8035 京都府京都市中京区新京極通三条下る桜之町３９８ ＳＭＪ三条共同ビル 2階', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'https://rio-corp.jp/', 35.005692, 135.767319, 4.7, 412, FALSE, '基本料金に加え、10分毎に加算されていくシステムです。
初回利用だったので30分くらいを目安にしようとしてました。

ただ、わんちゃん達とても賢いので帰る雰囲気を察知した途端足元で甘えてきたり膝に乗ってきたり等してきたので、結果的に1時間ほど滞在してしまいました！

チワワのanoちゃんはとても人気らしく、とても甘え上手でした。

休日の11時半頃行きました。
2組の先客がいました。
私達がいる時も1組来られていたし、わりと来られるのかな。

ワンちゃんたちは手入れもされていそうなキレイなワンちゃんたちでした。
人懐っこいです。

缶ジュースのフリードリンク付きですが、一度も飲まず
フリードリンクなしのプランもほしい。
10分250円もするのでゆっくり飲む暇もなし（笑）
あとおやつもなしにして欲しい（笑）
それでは経営が成り立たないかもしれないけど

同じ時間帯で他のお客さんが餌をあげるとそちらにみんな集合しちゃうし、犬待ち状態の時間がもったいない。

あとわりとその辺でオシッコやウンチもしててびっくりした！
トイレあるのにー！

チビッたりもするのかソファの上が所々濡れてたし（笑）
仕方ないのかな。

子どもは楽しかったみたいですが、会計時の金額にびっくりするので、滞在時間はほどほどに

いぬカフェRio京都店
一般的ないぬカフェと比べたら
値段が2倍くらい高いです。

犬はかわいいですが
ちょっと値段が
高すぎると思いました。

関西では、2店舗になる京都店に行ってきました。場所は、阪急四条河原町駅の9番出口を出て、新京極商店街を北へ向かって10分くらい歩いていくとあります。途中、マイクロフダのカフェや豆柴カフェもあります。店内はOPENしたばかりで、とてもきれいです。システムは、10分250円ですが、ドリンク代385円とおやつ代がかかりますので、僕は40分いて1935円支払いました。ドリンクといっても小さい缶ジュースなので、割高に感じますし、ワンちゃんにおやつをあげたりしていると、飲むのも忘れてしまうので、本当は必要ないのですが、ワンちゃんのお世話をするのには、お金かかるので、仕方ないかと思い、いつも1本だけ飲みます。おやつは、3種類ありますか、ささみ550円よいと思います。料金はかかりますが、ワンちゃんは、とても可愛いくて、おやつをあげて仲良くなっていれば、人馴れしているワンちゃんが多くので、自分から抱っこはできないですが、ワンちゃんから膝の上にのってきてくれます。そのときは、必ず床に座ってくださいね。それにいろんな犬種のワンちゃんがいるので、お気に入りのワンちゃんと過ごしていると嫌なことも忘れて癒されますよ。ただし時間を忘れるくらい楽しいので、自分で時間管理しておかないと、支払いのときびっくりしますよ。でもたまには、ちょっと贅沢な体験もいいかと思います。僕はまた料金が安い保護犬カフェでいやされながら、たまには足運ぼうと思います。僕はペキニーズのぽこちゃんとトイプードルのしらたまちゃんに癒されました。キャバリアのぷんちゃんがしっぽが下がって元気なさそうだったので、心配なのでまた見に行こうと思います。

わんちゃん達はとっても可愛いです。だけど、躾がちゃんと出来てないように感じました。ソファの上などそこらじゅうでオシッコ、ウンチをしていたのでどこに座ればいいかわからず まだ新しいから綺麗だが、トイレのトレーニングをきちんとした方が良いと思います。また甘噛みの力も結構強くて痛かったです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_E6', '1', '京都府', '近畿', '地点2', '観光スポット（犬・猫）', 'カフェ ド モンカ', '075-463-3770', '日本、〒604-8461 京都府京都市中京区西ノ京中保町１８', '月曜日: 定休日', '日曜日: 10時00分～20時00分', 'http://www.instagram.com/cafe_de_monca', 35.021805, 135.730835, 4.6, 145, FALSE, 'ランチとお茶をしに伺いました。
お料理も美味しくて、ボリュームもちょうど良く、満足です。
わんちゃん2匹がのんびりと過ごしていて、触れさせていただき、とても癒されてました。
大人しめのお利口なわんちゃんで、可愛いすぎました。
ソファ席に座りましたが、ふいにソファ席に来てくれたりしたので、嬉しくてうっとりしていました。
リピートしたくなるステキなカフェです。
ありがとうございました。

愛知からの訪問です。
事前に予約を実施。
食事付きで、滞在時間1時間30分。
コインパーキング活用。
愛犬が8月に虹の橋を渡り久々のモフモフタイムが出来ました。
特に妻が喜んで、ママさんともゴールデンあるあるで話が出来ました。
近かったら毎月来たいですね。
食事は、ドリアとパスタを頂き、美味しく頂けました。
またお邪魔します。

インスタでこちらのお店を知りお伺いしました！
食事も頼んで大正解でした！！
とてもとてもおいしかったです🍛💞

お店の方もすごく良い人そうで、ワンちゃんも気ままに過ごして居て幸せそうで🦮🦮とても雰囲気の良いお店でした☺️絶対また行きます☺️🦮💞

とっても可愛い。
オーナーさんも気さくな方で、リラックスできました。

地上の楽園♡

食事は予約必要、ドリンクのみなら不要とのこと。ソファ席2つと、カウンター席、テーブル席があります。

3匹のゴールデンレトリバーがマイペースに接客してくれます。大型犬を撫で回せる空間はなかなかないので、本当に癒されます。

ビーフシチューやパスタ、ハンバーグなど、洋食メインです。アイス等のデザートやお酒、コーヒーもあります。', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_C6', '2', '京都府', '近畿', '地点2', '観光スポット（犬・猫）', 'cafe sora', '075-221-1188', '日本、〒603-8134 京都府京都市北区出雲路立テ本町94', '月曜日: 11時30分～19時00分', '日曜日: 11時30分～19時00分', 'http://cafesora.jp/', 35.042599, 135.781189, 4.3, 82, FALSE, '鞍馬口駅から徒歩圏内にある、賀茂川/鴨川を一望できるカフェ。

「全面賀茂川沿い×建物2階×壁一面の大きめの窓」で、賀茂川の眺望は最高です！
賀茂川/鴨川沿いのカフェは幾つかあると思いますが、それらの中でも指折りの眺望と開放感ではないでしょうか。
満開の桜🌸、大文字の「大」、賀茂川のグラウンドでサッカーの練習をする子供達、さらには比叡山まで一望できて最高の眺望でした。
時期や天候などにも左右されるとは思いますが、四季折々の賀茂川を堪能できそうです！

ワンコOK＆1階がトリミングサロンというとこで、ワンコ連れのお客さんが多そうです。
ワンコOKですが、店内はとても清潔感があって匂いなども気にならないです。
※ワンコが苦手やアレルギーのある方は要注意かもです。

本日は、キャラメルマキアートを頂きました。クッキーのおまけ付きでした😋
お味は普通でした。

店主さんも感じの良い方で気持ちよく過ごすことができました。
ワンコ好きには最高のカフェだと思います！

2024年4月訪問

わんこと行けるカフェで２匹を連れて行きました。
お店の前に駐車場があり、お店に上がる階段があり2階へ。マナーパンツ着用
スタッフさんはとても親切で、ソファー席の犬用のマットもお借りしました。
お食事も美味しかったのですが男性ならちょっと足りないかな？と思いました。
窓側の席を予約して行きました。
お天気も良く景色が素晴らしかったです。
帰りにはクッキーをいただき、ありがとうございます。とても美味しかったです。

また是非利用させてもらいたいです。

賀茂川を眺め渡す景観良し、食事もそこそこ美味しい、犬連れOK、駐車場有り、まぁ満足できました。
ただ、コスパ的にはどうなのでしょうか？
失礼ながら、またぜひ行きたい！とまでは思えなかったかもしれません。いや、決して居心地も悪くないのですが個人差もあることでしょう。

平日は、一人お留守番が多い愛犬とお休みは出来る限り一緒に行動したいので、こちらへ伺いました。夜は1900まででL.O.は1730とかなり早めで、メインはランチのようでしたので、お電話入れてから行きました。店頭に5〜6台置ける🅿️もありました。
先客さん達が数人、それぞれのワンコ連れでいらっしゃいました。
加茂川沿いで景色もよく、大文字山が眺められます。
娘はローストビーフ丼、私はパスタを、ワンコはチーズケーキを頂きました。
気持ち量は少なめでしたが、美味しかったです。
長居をする方もいるのか「混雑した時は、1時間半で」とテーブルに書いてありました。

加茂川沿いでランチができるとこを探してたので、行きました。

ワンちゃんも一緒に行けるカフェです🐶
ワンちゃんを連れて来るお客さんが多かったので、犬がちょっと、、、🙅‍♀️という人には向いてないかもです。

注文した、春の花かご御膳は美味しかったです🙆‍♀️
食後に手作り？の小さいクッキーを貰ったのですが、それも美味しかったです😋', 'C', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A52', '1', '京都府', '近畿', '地点2', '観光スポット（犬・猫）', 'Fluffy''s cafe', '075-241-9939', '日本、〒604-8041 京都府京都市中京区新京極東入裏寺町５９５−３', '月曜日: 11時30分～19時00分', '日曜日: 11時30分～20時00分', 'https://balu.jp/', 35.005692, 135.767319, 4.1, 198, FALSE, '京都で猫ちゃんにまみれたい、、、

観光や日々の疲れをちょっとでも癒したい、そんな方におすすめの猫カフェです。

猫カフェなるものは基本、
おやつを持っていないと冷たくされるのがサガですが
ここのお猫ちゃんたちは割とサービス精神旺盛で
触らせてくれたり足にスリスリしてくれたりします＞＜♡

女性の方はロングスカートを履いていくと
猫ちゃんたちがそこへ隠れたり、
カーテンのように遊んでくれたりします笑

ご馳走様でした♡

京都旅行中、連れが猫大好きってことでこちらの猫カフェへ。
1階はカフェで2階は猫カフェになっております。
1階で受付をして2階へ。
そんなに広い空間ではないですが、たくさんのにゃんこがおります。
お昼すぎだからかおねんねしているにゃんこが多いです。かわいい

とにかくかわいい。
旅行先で猫カフェ、ハマりそうです。

▽--------------------------▽

○店名 フラッフィーズ カフェ
○食べログ評価3.082025/03/15時点
○京都河原町駅徒歩6分
○予算¥2,000/1人
○京都府京都市中京区蛸薬師通り新京極東入ル裏寺町595-3
○営業時間
[月〜金]1200 - 2000
[土日祝]1100 - 2100
※定休日奇数月の第一金曜日
※決済手段現金、カード、PayPay

△--------------------------△

【予約可否】
予約可能

【オススメ利用シーン】
友人、恋人

【混雑状況】
水曜日1520時点で混雑率4割ほど。
スムーズに入れました

【注文】
◆平日45分コース
◆アイスコーヒーM ¥500

カフェ巡りの2軒目に選んだ
このお店は

優しい照明で
ナチュラルテイストな店内
どこかしら可愛いらしさが　あるんよ

ﾚｱﾁｰｽﾞｹｰｷが
猫の形してたので可愛くて
ﾐｹ猫を選びました。

ｷｬﾗﾒﾙﾏｷｱｰﾄとの相性も良くて美味しくいただきました

また来たいかな～⤴

オープン5分前に到着して一番乗りでした。子供の希望で来ましたが、こちらの猫カフェは子供の年齢制限がなかったからチョイスしました。息子4歳

ワンドリンクオーダー制で1時間いて、お支払いは約5,000円。
それと別にお菓子代って感じで、実際は5,000円以上😫

開店と同時に入ってお菓子をあげたので猫ちゃんがたくさん来てくれたけど、1時間後は他のお客さんからもお菓子を貰ってお腹がふくれたのか？キャットタワーの高い所で寝る猫が増えてきて。
触れる猫が減った感じがした。

個人的には30分で十分だけど、ドリンクが出てくるのが遅めだから一気飲みする事になるかも😨

春休み期間中だからか？子供が多かったです。

Fluffs cafeさんは以前から気になっていたネコカフェ☕🐱久しぶりにネコちゃんと遊びたくなって立ち寄ったら、ネコちゃん達めっちゃかわいくて大満足でした😍

お店は蛸薬師通の新京極と河原町通の間にあり、立地はすごくいいので、訪問しやすいです。

1階はカフェになっていて、普通に食事のみの利用でもオッケーです🆗

猫カフェ利用の場合は、入場料+ワンドリンクになります。

猫カフェで別途料金で猫のおやつを購入でき、スプーンを使って猫ちゃんにあげる事が出来ます。

頑張っておやつを食べようとするネコちゃんがめっちゃかわいいです😆

また機会があれば行きたいです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A53', '1', '京都府', '近畿', '地点2', '観光スポット（犬・猫）', 'ドッグカフェ', '075-257-3865', '日本、〒604-8215 京都府京都市中京区蛸薬師通新町西入不動町１８１', '月曜日: 定休日', '日曜日: 11時00分～19時00分', 'http://www.dogcafe.co.jp/', 35.006302, 135.755783, 4.5, 95, FALSE, '犬同伴可で、静かで落ち着いた雰囲気です。
グッズ販売とカフェです。ご飯はないので、コーヒーをのみながら、落ち着いてゆっくりできる。

クッキーやケーキなど犬用メニューもあります。1Fで売ってるおやつもあるので、犬が食べられるものの種類はたくさんあります。犬関係の本が並んでる本棚はとってもかわいいので、写真映えします。

スタッフさんもとても親切でした。ちょくちょく通いたいです。

小さいながら、老舗ドッグカフェさん。あまり流通していない珍しい犬グッズもありました。
お店の前に駐車場があり、空いていたら歩行スペースを空けて駐車して、お店の人に申告します。
2台縦列駐車なのと、店舗前の通りも狭く、意外と通行量の多い通りだったりするので要注意です。
最新のオープン情報はインスタでチェックしたほうが良いです。
ギフトになるグッズは公式サイトのオンラインストアでも販売されています。

シュナグッズが買える、シュナしっぽというイベントがありました。
ワンコ同伴でお店を利用できます。カートは外に置いて入店です。
時々、イベントをされているので、チェックです

ケーキがとってもおいしかったです😆✨
フォトブースにも小物が置いてあって飼い主はテンション上がりましたがおこげは不服そう🤣
犬用のお水もご飯もあるのでゆっくり珈琲飲みながら過ごすのにぴったりでした！
店員さんも優しくておこげも構ってもらって嬉しそうだったのでまたいきます！

とても落ち着くカフェです。可愛いワンちゃんとも会えてワンちゃん用手作りオヤツ等も置いてありペット同伴のカフェとして魅力的なスポットだと思います。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT15', '1', '京都府', '近畿', '地点3', '観光スポット（犬・猫）', '猫カフェ Tango', '075-748-9139', '日本、〒615-0023 京都府京都市右京区西院西平町２２', '月曜日: 12時00分～20時00分', '日曜日: 12時00分～19時00分', 'https://www.instagram.com/nekocafetango', 34.999619, 135.731415, 4.2, 145, FALSE, '自分が行った時はお昼頃だった為、お昼寝している猫ちゃんが多かったです
それでも猫ちゃんの寝顔が可愛かったので大変満足です
猫ちゃんが動いているのを見たい方は2時以降がオススメです
猫ちゃんの抱っこは出来ませんがご機嫌が良いと近寄って来て撫で撫でさせて貰えます

店内には空気清浄機が1台置いてあり、換気もされていて臭いはそこまでしませんでした

こちらのお店は1時間1500円ワンドリンクと京都ではお安い値段となっていて初心者の方でも行きやすいかと思います駅から少し歩きます

店員さんの説明も分かりやすく接客も良かったのですが1つ気になる点が
猫ちゃんの「目やに」を取って欲しいです

Nice place to hangout.  All the cat🐈 are so cute just like the lady🩷🩷🩷🩷🩷 who served us. Will visit again ♥️♥️♥️

素敵な遊び場です。猫🐈はみんなとても可愛くて、私たちに接客してくれた女性🩷🩷🩷🩷🩷もそうでした。また来ます♥️♥️♥️

興味が無い夫と行きました。
夫が床に座った瞬間胡座の足に飛び込んで来た猫がいました。
ギラギラした目で猫を物色している私には寄ってきてくれませんでした。

何年も前だけど楽しかったです。

猫補給が必要になり初めてこちらのお店に行きました。保護猫ちゃん達なので、シャイな子達が多く積極的にガンガン行ける感じではないですが、みんな可愛らしい猫🐱ちゃんばかりで癒されました。
追加で200円出すと猫ちゃん用のおやつが買えるので、猫のハーレム状態になりたい方はおすすめです。

とても雰囲気の良い店です。
久々にネコ成分を補給できました。
ネコさん達も可愛い子ばっかりでしたよ。
またお邪魔します。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A55', '1', '大阪府', '近畿', '地点1', '観光スポット（犬・猫）', '犬カフェ ワンコと1人暮らし', '', '日本、〒550-0003 大阪府大阪市西区京町堀１丁目１０−１９', '月曜日: 9時00分～20時00分', '日曜日: 9時00分～20時00分', 'https://www.onekura.net/?utm_source=googlemybusiness&utm_medium=google&utm_campaign=maps', 34.68832, 135.495331, 4.8, 30, FALSE, '大阪へ旅行した時に何回も行きました。
オーナーさんが優しく丁寧に説明してくださいました。
コロンちゃんと1対1で遊ぶのは、本当に楽しかったです。
遊び終わって、膝の上でのんびり過ごしてくれて、癒されました。
コロンちゃんはマッサージが好きて、だんだん眠くなりました 可愛い♥️
楽しい時間が早めに流れました。１時間でも足りませんでした🥲
本当におすすめです！
また行きたいです。

コロンちゃん♡可愛くて賢くて、通うたびに自分に心を許してくれてるのがわかるので嬉しいです（ ;  ; ）♡
いつも癒しの時間をありがとうございます！！コロンちゃんに会うのを楽しみにして仕事頑張ってます！！

犬カフェが初めてだったので不安もありましたが、タブレットを使って丁寧に説明をしてくださったので安心してコロンくんと触れ合えました！

カーテンを開けた瞬間おもちゃを咥えて尻尾をブンブンさせながらコロンくんがお出迎えしてくれてその時点でキュンキュンでした！

オモチャが豊富でコマンドをしっかり覚えてくれているので、接していても困る事がなく90分があっという間です。
膝の上で寝てくれている時は程よい重さとフワフワの毛並に私も眠くなってしまいました！

室内もとても清潔感があり気持ちよく過ごす事ができます。
また、着くのが少し遅れてしまったのに、温かい接客をしてくださりありがとうございました。

帰り際玄関で靴を履いていたら、コロンくんがクゥンと鳴いてくれて、また来てねと言われた気がしてとても嬉しかったです´꒳
家が少し遠いので頻繁に通えませんがまた伺いたいです！

初めて利用させてもらいました。
コロンちゃんがとにかく人懐っこくて、入ったタイミングからオモチャ咥えてしっぽフリフリ🐶

撫でさせてくれてすぐにお腹見せてくれたり、こんなに人に警戒心無いものか！？と驚きました🥰

オヤツが大好きらしく、ボールに仕込ませたオヤツを取る姿が可愛くて何度も投げて遊びました。
「ボールちょーだい」と言うと持ってきてくれたりめちゃくちゃ賢いです🫶🏻

欲しいオモチャなども目線で送ってくれるので、これ違うかー。これこれか⁉︎とオモチャ選びも一緒にしてました笑

一通り遊び終わってからはまったり時間を過ごしており、膝の上でのんびり過ごしてくれました！

最後に出て行く時のクゥンが切なく
また遊びに行かせてもらいます🐶
ありがとうございました！

初めて利用させて頂き、少し緊張していたのですが、優しいオーナーさんとコロンちゃんが可愛くお出迎え、ゆったりした時間を過ごすことが出来ました。

コロンちゃん、すごくお利口さんで可愛いかったです♪

お部屋も綺麗で、オーナーさんもすごく丁寧で優しくて、何よりワンちゃんが大好きな気持ちが伝わってきました。
事務的な対応ではなく、カフェをもっと良く改善されようとされている姿勢にもすごく好感がもてました。
強いて言えば、2時間コースぐらいはあっても良いかもしれないです。あまり長時間だとコロンちゃんも疲れてしまうかもしれませんが、複数人できたら1時間はあっという間に感じてしまうかもなと感じました。

コロンちゃんともっと仲良くなっていっぱい遊びたいので、次は友達と一緒に行きます（笑）', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT16', '1', '大阪府', '近畿', '地点1', '観光スポット（犬・猫）', '保護犬＆保護猫カフェ 天神橋店', '06-6352-8311', '日本、〒530-0041 大阪府大阪市北区天神橋３丁目１０−３０ コープ野村扇町 1階', '月曜日: 12時00分～20時00分', '日曜日: 12時00分～20時00分', 'https://www.hogokencafe.com/', 34.701977, 135.512939, 4.4, 97, FALSE, '久しぶりに訪問しましたが、人馴れしている可愛いワンちゃんがたくさんいて癒されました。ただし、この店舗は、保護犬カフェの中では、1番狭い店舗でなおかつソファかテーブル席にすわるかたちでの触れ合いになりますので、抱っこするときは、細心注意をはらって抱っこしてあげてくださいね。僕の今日ソファの上にワンちゃんが乗ってきて、抱っこしてと近寄ってきたのですが、お客さんが入店するときに、膝かり飛び出ようとしたので、一瞬びっくりしましたがあわてて抱きかかえて、床に降ろしてあげました。そんな人懐っこいワンちゃんたちがいますので、是非訪問してください。

平日の16時代に入店。待つことなく利用でき、滞在時間も特に制限なかったです。
ミニチュアダックスやマルチーズなど犬種のちゃんとした犬達ばかりでした。
どの子もおとなしく、向こうから寄ってきてくれ、とても癒されました。

保護犬、保護猫ちゃん達の為に施設を毎日キレイにお掃除し、様子がおかしい子は病院に連れて行き、どれだけ大変でも全力で愛情を注いでおられるオーナーさん、本当に尊敬しています。我が家もここから家族を迎えました。幸せは与えるものだと思っていたけど、実は逆でこちらがもらっています。もっと保護犬カフェの存在が知られて、幸せになれる家族が増えますように。

日曜日開店直後なのに、お客様で賑わい
店内はテーブル席とソファ席。
犬エリアと猫エリア分かれており
犬エリアの窓際ソファ席に案内
ワンドリンク発注、お値段は施設維持費込
このくらいは、必要ですね
里帰り中のワンコもいて賑やか、和やか
初めてなので見てるだけでしたが
従業員さんがワンコを持ってきてくれる
ひっきりなしの来店あり
和みと癒し、そして少しの支援。
また行きたいですねー

可愛い犬と猫が迎えてくれます。
人懐っこい子も居れば、ちょっと怯えている子もいて。
また癒しを求めに行きたいと思います。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT17', '1', '大阪府', '近畿', '地点1', '観光スポット（犬・猫）', '猫の時間', '06-6359-3700', '日本、〒530-0023 大阪府大阪市北区黒崎町５−１６', '月曜日: 定休日', '日曜日: 11時00分～18時00分', 'https://www.nekonojikan.com/', 34.707478, 135.508728, 4.3, 234, FALSE, 'あまり、自分には個々の猫カフェ合わなかったかな。ほぼ寝てる状態。一部の猫は少しだけ膝に乗ろうとしてくれたけど

懐く懐かないかはそれぞれだけど。

全然臭いがしないです。
とーっても可愛い猫様たちがいっぱいます!
ちゅーるをあげるとめっちゃ寄ってきます!
癒されます!!

和室で猫と遊べます。喫茶スペースは猫部屋とは違い飲食専用です。
ここの猫たちはしっかりと躾けられており特に凶暴性のある子や臆病な子たちは見受けられることがありませんでした。
広めの和室には猫好きのお客さまが集い、賑やかにも、しっとりでもその人が演出するスペースと化します。
落ち着いた雰囲気の店内と駅から便利な立地条件で連日多くのお客様が来店しております。

大人しい大きい子が多い。和室なので寛げるし臭いがしないし掃除もきちんとされていてリラックスできる。おもちゃやおやつが別料金で高いが、猫の保護に必要な資金となるので、できればオプションでおやつやおもちゃをゲットして猫達と遊んであげるといい。
チュールを持つと皆大人しくお座りして待っている。かわいいぞ〜

大阪中崎町にある日本初の猫カフェ、「猫の時間」さんにお邪魔しました。
こちらは地下鉄谷町線の中崎町駅と、天神橋筋商店街の天五商店街とを結ぶ「天五中崎通商店街」の中にあります。
中崎町駅以外にも、天神橋筋六丁目駅やJR環状線の天満駅からでも徒歩圏内で、しかもどこからアクセスしても最初から最後まで商店街を通ることになるので、歩いていても退屈しません。
料金は大人一般が1時間 1,200円（休日は1,300円）。ドリンクはセルフのネスプレッソコーヒーか缶入りのコーヒー・ジュースが各100円で、利用料とは別料金になります。
店内は続き部屋の和室とカフェコーナーに分かれていて、まず履き物を脱いで手を洗ってから和室の方へ入ります。
ドリンクは和室では飲めないことになっているようで、備え付けの草履を履いてカフェコーナーへ移動します。
私がお邪魔した時は、和室とカフェコーナー合わせて12～15匹ぐらいの猫がいましたが、ほとんどは座布団の上やお気に入りの箱の中、火鉢の中などでお昼寝中でした。
まぁそれが猫というものですし、気持ち良さそうに寝ている猫をわざわざ起こしたり、無理やり遊ばせたりするのは無粋というものです。
しかしながら、起きている猫は基本的に人懐っこいので、嫌がらない程度にスキンシップを図ればきっと応えてくれるはずです。
ということで、猫を撫でたり眺めたりしながら1時間を過ごし、「そろそろお時間です。」と名前を呼ばれるまで、猫といる空間を楽しませて頂きました。
ひとつだけ欲を言えば、やっぱりお値段がちょっとお高めですね。
せめてドリンク代込みの値段だと有難いのになぁ、と感じました。
ちなみにこちらのお店は「ねこ検定」の公式テキストにも記載があり、過去に試験問題にも出題されたと記憶しています。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A58', '1', '大阪府', '近畿', '地点1', '観光スポット（犬・猫）', 'NONKORO-LIFE 心斎橋本店', '06-6251-3411', '日本、〒542-0081 大阪府大阪市中央区南船場３丁目１２−４ 2F', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'https://www.nonkoro-life.co.jp/', 34.675568, 135.501358, 4, 74, FALSE, 'わんちゃんの可愛い服がいっぱいありますし、人も食べれるわんちゃんに優しいペットフードが置いてて、店員さんも知識が豊富でとても気さくで、相談しやすくてオススメです。
うちの子はご飯をあまり食べてくれずに悩んでいたのですが、こちらのペットフードを購入したところ、かなり食べてくれるようになり、ペットの体にも良くて食べてくれるのがとても嬉しいです。
毎日の歯磨きも大切の事で丁寧に教えて下さいました。
可愛い服と、フード、歯磨きセット購入しました。
これからもここのお店で購入したいと思いました。

久しぶりに実家の猫ちゃんに会うのでプレゼント用に首輪とおやつを購入しました！
店員のお姉さんが知識豊富でおすすめの商品を教えてくださったり、デパコスかってくらいフードの試供品しかも私が気にしてた猫の尿路系の健康を守ってくれるやつをくださってとても充実したお買い物ができました！
看板犬も人懐っこくて可愛すぎる。
大阪に行ったらまた寄ります！ありがとうございました´˘

私は外国人観光客です 初めてご来店 彼らは英語でコミュニケーションが取れない コミュニケーション不足につながる 購入した商品に欠陥があり、商品の価値に見合っていません。返品する方法はありません。 ここはブラックショップです。二度と騙されないようにお気をつけ下さい。

親切なスタッフと可愛いわんちゃんが対応してくれました。お洋服の種類がとても多かったです。PayPay使えます。

めちゃくちゃ無愛想な店員がいた
客で態度対応がころっと変わる
自分が行くとこ行くとこずっと後ろついてきて、声かけるわけでもなく、その近くの商品整理しだして
あー、はよ帰れってことかと理解して、
ずっと奥さんの会計終わるのを入口で待ってた
もう行かんだろう', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A59', '1', '大阪府', '近畿', '地点2', '観光スポット（犬・猫）', '犬ふれあいカフェDolbom‐DogCafe道頓堀店', '06-7502-1221', '日本、〒542-0071 大阪府大阪市中央区道頓堀１丁目東２−東２−１０', '月曜日: 11時00分～20時00分', '日曜日: 定休日', 'https://petdolbom.jp/', 34.668198, 135.5103, 4.4, 385, FALSE, '飼い犬に恵まれなかったり、引退したペットショップからの子達がトレーニングをしつつ、社会勉強しています。

いろんな犬種や性格の子達がいます。
仕事で疲れた時によく来ています。
椅子取りゲームの椅子になった気分を味わえますw

毎回しっかりと説明してくれるので、安心です。

ドリンクも季節ごとにいろんなものがあっておいしいです。

自分は、元就労移行A型に通っておりましたが、あまりオススメはしません。

1つ目は、オーナーの態度と、一部のスタッフの態度が酷いことです。
自分が将来就職できるか不安だった為
一度オーナーに相談しましたが、急に馬鹿にしたような態度になって、「貴方よりもAさんの方が頑張ってるよね」と比較したり「店の評判が下がるから就職失敗しないでね」など馬鹿にしたような態度になりました。

ドックトレーナーを目指している事を相談したら、最初は講座は無料でしたが、「50万円を、出したら資格取らしたるし、就職先紹介したるよ」と言われました。一部のスタッフからは、自分が犬のお世話をしていた時に、「どけ!」「お前は馬鹿やな」など暴言を吐かれたことがあります。
オーナーも一部のスタッフも、人を選んで馬鹿にしたような態度をとったりします。

2つ目は、犬の扱いが酷い事です。
犬がずっと吠えていた時に、注意をするのではなく暴言を吐いたり、スタッフが犬を叩いた衝撃で鉄の柵に目があたり目が真っ赤になっていました。
しつけに関して気になった事をオーナーに言ったところ、これはしつけだからと言っておりました。

正直オーナーの態度やそのスタッフの態度がウザい上に唐突に高額な金銭を要求されたされた事、経理の人から50万円を催促されたことや、3.4年前に似たような口コミがありますが改善する気もなしで不信感があり退所しました。

最高のスタッフ　最高の犬たち　最高のエコシステムです。

大阪にドッグカフェは数あれど、ほとんどの犬たちは多くの観光客で疲弊気味。

一方ここのワンちゃん達は（多少やんちゃですが）違います。
元気いっぱいでお客さま達を飽きさせません。

そしてその動物たちの現在も未来もケアした組織運営がなされています。

ドッグカフェで犬と遊びたい方はもちろん、犬を迎えたいと思っている方、特に不幸な動物をわずかでも減らしたいと願っているならば、ぜひこちらに足を運ぶのが良いと思います。

結論から申し上げるととても不快な気持ちになりました。

理由は以下3点です。

①わんちゃん達への扱いが物に近いこと
常にリードで子犬達を引きずり回しています。愛情が全く感じられず、物として見ているように感じました。

②店員さんの態度
店員さん同士の会話の中で、『前きたお客さんは、ただただ見にきただけやねん』と発言しており、足を運んだ方に対しての侮辱的な発言でした。

③しつけと言う名の暴力
シンプルに暴力を振るっていました。躾の一貫と思われているかもしれませんが、叩くことで捻じ伏せる行為は躾ではありません。見ていて本当に不快でした。

以上３点より今後は二度と行きたくもないですし、他の方も行って欲しくありません。
このような施設にお金を落とすくらいなら、他の本当に困っている団体にお金を落としたいと思いました。

また、ペットショップから買い入れているとのことから卸売の匂いがします。

背景にビジネス臭がすることからも、優良な団体ではないと思いました。

ホームページのLINEから予約が出来たので予約して娘の誕生日に行ってきました！
スタッフさんは女の人ですごく丁寧にお話してくれたり、小さな娘でもわんちゃんがお膝に乗れるようにアプローチしてくれたりとすごく優しかったです。
わんちゃんはローテーションしてお膝に座ってくれます。スタッフさんはその度にその子のお名前と性格、触れ合い方のアドバイスをして下さいました！途中でおやつをあげる事も出来ました！その時にわんちゃんがカメラ目線で撮れる方法を教えてくださってとってもかわいいわんちゃん達の写真が撮れました✧︎
娘も私もすごく癒され、幸せいっぱいで帰宅しました˘︶˘ありがとうございました！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT18', '1', '大阪府', '近畿', '地点2', '観光スポット（犬・猫）', '保護ねこカフェneu。', '06-7651-7009', '日本、〒542-0012 大阪府大阪市中央区谷町６丁目１７−５', '月曜日: 13時00分～21時00分', '日曜日: 12時00分～20時00分', 'http://neu-catcafe.com/', 34.67477, 135.513794, 4.9, 221, FALSE, '保護猫カフェneu。（ネウ）🌟谷町六丁目
1時間￥1500
以降15分毎に￥300

大阪メトロの谷町六丁目駅から歩いて5分ほどの、空堀商店街近くの古民家が立ち並ぶ路地裏にある素敵な保護猫カフェ
「保護猫カフェneu。（ネウ）」さん✨️

お伺いする度に推し猫ちゃんが増えていくネウさん☺️

今回、1階の「いちご」ちゃんにいきなり指をペロペロしてもらって、それだけでもう大満足！☺️✨️
いちごちゃんは高いところが好きみたいで、天井近くのダクトの上から人間を見下ろしてくるのもキュートでめっちゃ可愛かったです！🍓✨️

人への甘え方を熟知している黒猫の｢ゴディバ｣くん、何回撫でようとしてもなかなか撫でさせてくれない黒猫の｢ギズモ｣ちゃん、美しい青い瞳が特徴的な｢ニーナ｣ちゃん、他にもいろんな猫ちゃん達と触れ合うことが出来ました！☺️✨️
みんな2階の猫ちゃんです☘️
ゴディバくんは何もしなくても「撫でて撫でて〜」って寄ってきてくれるし、怖がりギズモちゃんもおしりペンペン出来るくらい仲良くなってきてるし、何回も会いに行きたくなる子達がいっぱいいる大好きな場所です！☺️✨️

お姉さん達もめっちゃ優しくて親切で、それぞれの猫ちゃんの好きなことやふれあい方を笑顔で教えてくれるので、いつもほんまに感謝です！🙏✨

ちなみに、お店の場所が路地を入ったところになるので少し見つけにくいかもですが、路地の入口に可愛い看板が置いてあるので、それを目印に中に入るとすぐにお店が見えてきます☘️

めっちゃ可愛い猫ちゃん達との楽しい時間をありがとうございました！✨️
またみんなを堪能しに伺います！☺️✨️

住所大阪府大阪市中央区谷町6-17-5
営業時間平日1300～2100
土日祝1200～2000
定休日不定休
支払い方法PayPay可

ここは神！！
猫もスタッフも神対応！！もはや神！！！
空間はパラダイス！！！地上の楽園は谷町六丁目にありました。
かなり人懐っこい猫たちが嫌な顔をせずに遊んでくれます🤤生きててよかったです。

初回料金は1時間1800円ドリンクなしでライン登録で次回より1500円になるので実質タダ😭

店の場所がかなり入り組んだ裏路地に隠れてるので探すのが少し大変ですのでお気をつけを。

行った回数は少ないけど大大大好きなお店！ガラス越しに猫ちゃん眺めながらヴィーガンプレート食べれるとか幸せ♡
猫ルーム利用しなくてもお食事でき、私は遅めに行くので食事だけですが、お会計の時とか猫ちゃん撫でれたりスリスリしてくれたり至福ニャ笑
数年前までたまにveganイベントに出店されてて、見付けるとスープとか買ったりしてましたが、もう長らくイベントはお休みみたいで、
店舗の方もお食事の提供日が限られてるみたいなので、前みたいにいつでも食べれる様になると嬉しいです。
猫ちゃんたち大事にされてるの分かるし、保護猫ちゃんてのもポイント高くて、女性オーナーも猫ちゃんたちも可愛くて、本当はもっと行きたいお店です=^ェ^=

ビーガン食と猫カフェに娘と行ってきました！
猫ちゃん達は、どの子もかわいくて癒されました✨
特にちびネコちゃん達には、娘共々一瞬でメロメロに😍沢山遊んでくれて大満足でした！
店内も清潔感があり、匂いも全然平気なレベルです！
お食事も私はビーガン食は、好きな方なので美味しくいただきました！
是非また、お邪魔したい猫カフェです✨
道は、初めてだと、あってるのか、かなり不安になるような場所です。
なので、見つけるとかなりテンションあがります！

可愛い猫ちゃんがイッパイ居て、一緒に遊べます！1時間1500円。あっという間でした笑お食事もヘルシーで美味しかったです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A61', '1', '大阪府', '近畿', '地点2', '観光スポット（犬・猫）', '保護犬カフェ® 寺田町店', '06-6712-0715', '日本、〒544-0024 大阪府大阪市生野区生野西２丁目１−３０', '月曜日: 12時00分～20時00分', '日曜日: 12時00分～20時00分', 'http://www.hogokencafe.com/', 34.64814, 135.524689, 4.3, 185, FALSE, '11年前にラブファイブさんより先住犬ビーグルの友達にヨーキーパンプキンを迎えました。　その子がこの4月に16年の寿命を終え旅立ちビーグルの元気がなくなりましたので、新たな家族を迎えに伺いました。

どの子もスタッフの方やお客さまサポーターにたっぷり愛情をかけられているのがわかりました。

パンプキンは、繁殖利用され5年間ケージから出たことがなかったようで、歯槽膿漏、右目失明、悪臭、食糞癖、散歩できるようになるのも1ヶ月かかり、精神的にも多くのトラウマを抱えていました。

そのような劣悪な環境から犬猫を救出されているのがラヴファイブさんです。　少しでもその後活動を支援できればと思い、また先住犬と伺いました。

スタッフの方は、それぞれの子の性格をとても良く把握されていてスムーズに相性の良い子が見つかりました😊　ちなみにお手続きには、時間がかかりますが、命への責任ですので当然です。　お迎えをお考えの方は、事前に手続き内容と必要なものを電話で確認しておかれるとスムーズです

初めて保護犬をお迎えされる方に、パンプキンからのメッセージ💌
私達は、母親から守られ愛情たっぷりに育てられる時期に人間のエゴで劣悪な環境に置かれ心や身体にトラウマを負っています。　環境が変わるとどうしたらいいか不安でパニックになります。怖くて吠えたり、オシッコを漏らしたり失敗します。でもそんな時は、「大丈夫だよ」って優しくどうしたらいいか教えて下さい。　パパもママも不安になると私達も不安になります。苦手なことが多いかもしれないけどパパやママへの愛情は誰にも負けません！

私たちからパンプキンへ、あなたがどれほど私たちの人生を豊かに幸せにしてくれたか、感謝しかありません。　天国へ旅立ってしまったけど、これからもあなたは私たちの心の中で生きています。そして、新しく家族が増えましたよ。
妹のマネッチアちゃんです。どうぞよろしくね❣️

この保護犬カフェ（寺田町）行きましたが最悪でした。
土足のままで、他の客とぎゅうぎゅう詰めに地べたにすわり、飲み物も水で薄めたみたくまずい。ワンちゃんは臭いので、店員さんに聞くと「風呂に入れてない」とのことでした。一応、飲食業なので、清潔にしてほしかった。
（臭い）（まずい）（不潔）（高額）（スタッフの高飛車な態度）店を出た時の私の感想はただそれだけ帰って着てるもの全部洗濯しました。

初めて保護犬カフェに行きましたが、たくさんのわんちゃんがいて幸せでした。
様々な犬種の子が6畳ほどのスペースに離されていて、お部屋の左右にソファーがあり、そこに腰掛けます。
抱っこする際は床に座って抱っこしますが、クッションを用意してくれるので、抱っこしたまま長時間でも辛くありませんでした。
ワンドリンク付きで満席になるまでは長時間滞在可能で1000円以下で安すぎて驚きました。
最初はあんまり寄ってこない子もいますが、30分もするとわんちゃんの方から膝に乗ってくれて、爆睡する子も居ました😂
色々なわんちゃんが居るため、わんちゃん同士が喧嘩になる事もありますが、常に二人以上のスタッフさんがいるため直ぐに対応してくれ安心です。
みんな思い思い楽しそうに過ごしていて、いつかこちらの子達をお迎え出来たらいいなと思いました☺️

オムツを1枚づつ売っているので、犬も一緒に行っても安心です
オヤツもあげれてワンワンパラダイスになれます
抱っこ大好きなワンちゃんが多いのでお勧めです🧡
にゃんこも居ますよ👋☺
注意が必要なにゃんこも居てるので店員さんの話を聞いてから触ると良いですよ😻
勿論、にゃんこのオヤツもあげれます🎵
オヤツは、お店の物しかあげれません👏
動物のためです
1つでも
オーダーすれば、長い時間戯れます☺
ワンちゃんは、かわる事がありますよ
譲渡もされていますし、体調で病院に行く事もありますので🙇
ただただ楽しい🎵

環状線寺田町駅から歩いてすぐの保護犬&猫のカフェ。

嫁さんに連れてって欲しいと言われていきました。
ワンドリンク制で2人で1350円。
100分ほど滞在してたので、楽しいひとときを過ごせました。

当然ですが犬が好きでないと厳しいと思います。
コロナ禍でお客さんが帰るたびに消毒するなど、感染対策もしっかりされてました。

元々行った理由がなくなった犬とそっくりな子がいたので来店。生写しのような子とふれあい、ついつい連れて帰ってしまいそうになります。

連れて帰るには色々と条件があり、先住犬がオスの場合はオスの去勢の証明書が必要になる条件がありました。先住犬は去勢をしてないので連れて帰ることは叶いませんでしたが、スタッフの方の丁寧な説明で理解できました。

保護犬というのがほぼブリーダーから保護された7歳くらいの雌犬で、病気などが多く闇深さを感じましたが、こういう保護施設がなければもっとひどいことになってるんでしょうね。

背景を知ると悲しい気持ちになりますが、そこにいる犬たちが里親が見つかって幸せになればいいと思います。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A61', '2', '大阪府', '近畿', '地点2', '観光スポット（犬・猫）', '犬カフェ ワンコと1人暮らし', '', '日本、〒550-0003 大阪府大阪市西区京町堀１丁目１０−１９', '月曜日: 9時00分～20時00分', '日曜日: 9時00分～20時00分', 'https://www.onekura.net/?utm_source=googlemybusiness&utm_medium=google&utm_campaign=maps', 34.64814, 135.524689, 4.8, 30, FALSE, '大阪へ旅行した時に何回も行きました。
オーナーさんが優しく丁寧に説明してくださいました。
コロンちゃんと1対1で遊ぶのは、本当に楽しかったです。
遊び終わって、膝の上でのんびり過ごしてくれて、癒されました。
コロンちゃんはマッサージが好きて、だんだん眠くなりました 可愛い♥️
楽しい時間が早めに流れました。１時間でも足りませんでした🥲
本当におすすめです！
また行きたいです。

コロンちゃん♡可愛くて賢くて、通うたびに自分に心を許してくれてるのがわかるので嬉しいです（ ;  ; ）♡
いつも癒しの時間をありがとうございます！！コロンちゃんに会うのを楽しみにして仕事頑張ってます！！

犬カフェが初めてだったので不安もありましたが、タブレットを使って丁寧に説明をしてくださったので安心してコロンくんと触れ合えました！

カーテンを開けた瞬間おもちゃを咥えて尻尾をブンブンさせながらコロンくんがお出迎えしてくれてその時点でキュンキュンでした！

オモチャが豊富でコマンドをしっかり覚えてくれているので、接していても困る事がなく90分があっという間です。
膝の上で寝てくれている時は程よい重さとフワフワの毛並に私も眠くなってしまいました！

室内もとても清潔感があり気持ちよく過ごす事ができます。
また、着くのが少し遅れてしまったのに、温かい接客をしてくださりありがとうございました。

帰り際玄関で靴を履いていたら、コロンくんがクゥンと鳴いてくれて、また来てねと言われた気がしてとても嬉しかったです´꒳
家が少し遠いので頻繁に通えませんがまた伺いたいです！

初めて利用させてもらいました。
コロンちゃんがとにかく人懐っこくて、入ったタイミングからオモチャ咥えてしっぽフリフリ🐶

撫でさせてくれてすぐにお腹見せてくれたり、こんなに人に警戒心無いものか！？と驚きました🥰

オヤツが大好きらしく、ボールに仕込ませたオヤツを取る姿が可愛くて何度も投げて遊びました。
「ボールちょーだい」と言うと持ってきてくれたりめちゃくちゃ賢いです🫶🏻

欲しいオモチャなども目線で送ってくれるので、これ違うかー。これこれか⁉︎とオモチャ選びも一緒にしてました笑

一通り遊び終わってからはまったり時間を過ごしており、膝の上でのんびり過ごしてくれました！

最後に出て行く時のクゥンが切なく
また遊びに行かせてもらいます🐶
ありがとうございました！

初めて利用させて頂き、少し緊張していたのですが、優しいオーナーさんとコロンちゃんが可愛くお出迎え、ゆったりした時間を過ごすことが出来ました。

コロンちゃん、すごくお利口さんで可愛いかったです♪

お部屋も綺麗で、オーナーさんもすごく丁寧で優しくて、何よりワンちゃんが大好きな気持ちが伝わってきました。
事務的な対応ではなく、カフェをもっと良く改善されようとされている姿勢にもすごく好感がもてました。
強いて言えば、2時間コースぐらいはあっても良いかもしれないです。あまり長時間だとコロンちゃんも疲れてしまうかもしれませんが、複数人できたら1時間はあっという間に感じてしまうかもなと感じました。

コロンちゃんともっと仲良くなっていっぱい遊びたいので、次は友達と一緒に行きます（笑）', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A63', '1', '大阪府', '近畿', '地点2', '観光スポット（犬・猫）', '保護犬カフェ鶴橋店', '06-4309-8715', '日本、〒537-0024 大阪府大阪市東成区東小橋３丁目１４−２９', '月曜日: 12時00分～20時00分', '日曜日: 12時00分～20時00分', 'https://www.hogokencafe.com/shop', 34.666706, 135.530884, 4.1, 242, FALSE, 'かわいいわんちゃん達が沢山お出迎えしてくれます！スタッフさんも気さくで、わんちゃんに対する愛情も感じます。保護犬活動にカフェ利用という形で貢献出来るのはありがたいので今後も存続して欲しいです。

駅近で利用しやすいと思います。
犬同士の相性があるらしく、全ての犬が店内に放たれている訳ではないそうです。
自分が行った時の店員さんは、犬を抱っこして目の前まで連れてきてくれたりサービス精神旺盛でした。

一時間ワンドリンク付きで880円。たっぷり楽しめます。ワンちゃんのおやつは別売りですが、自由気ままなワンちゃんを周りに集めたいなら必須です。スタッフの方も親切で初めての方でも安心して利用できます。カップルや女性客が多く男１人でしたがワンちゃんが温かく迎えてくれました。
真剣に保護犬を迎えたい方も、単純にふれあいたい方もカフェでお金を落とす事でこのような取り組みが維持できますので気軽に足を運んで欲しいです。

保護犬を引き取る段階に成り指定された契約書ではペット可の住居か確認出来ないから取りに帰って欲しいと言われました。
時間が無いので明日、原本を持参するので
FAXや写メで確認して頂け無いかとお願いしても拒否されました。
収入など個人情報を全て記入させられた後の拒否だったので。
余りにも融通の効かない対応に二度と行きたく無い気分にされた。
又、トリミングも経営している割に犬達の手入れが行き届いていなかった。

数多ある動物保護団体を調べ尽くして最終的にこちらでワンコをお迎えしました
折りからの保護犬ブーム？でどこも人気犬種は早い者勝ちな流れの中、こちらもその場で気に入ればトライアルなしで賛否両論ありますが規定の手続きを終えれば連れて帰ることが出来ます
カフェなので店内には色んなワンコが走り回っていて、犬好きと思しきお客さんが床に座って抱っこしたり触れ合っていました
みんな人懐こいので癒されにきている人が沢山おられました笑

ワンドリンク制で最近値上げしたそうで770円、ドリンクの種類は割と多かったと思います
空いていれば時間制限はないそうです
抱っこする時は必ず人間が床に座ります
その際、床にクッションを敷けば良いのですが、他の方も書かれているように人間用のトイレが目の前にあってそこも土足なのでそのままと思うとちょっと気になります

店内以外にもワンコはいますのでInstagramなどで紹介されてるのを見て、気になる子がいれば電話をし、お店へ向かい、面談して審査を受けます
審査は他の団体と概ね同じような内容家族構成、持ち家か賃貸か、などですが、住居に関してはちょっと厳しめにチェックされました
アイペットの保険を斡旋されますが断ることも可能です
こちらで加入すれば待機期間なくその日から適用されるそうです
一律3万円の寄付金と、最低1000円以上のお気持ちを支払い、そのワンコが食べているフードこの時はユーカヌバでした、嫁入り道具なども支援の代わりに購入する事が出来ます
寄付金は少なくても特に何か言われることもないです
割とその辺はスタッフさんもサラッとされてました
お迎えにはバリケンの用意が必要です
お店で購入出来ますが、今後も必要か？分からないのでなかなかそこは難しいところかなと思いました
完全に囲うものが必須のようです
1ヶ月後にお店に顔を見せに行くか、お店のSNSに家族と撮った写真を送る必要があります
継続して飼育しているかの確認だそうです
また、避妊手術が終わってない子はお迎え後に必ずして下さいと言われます
そこも厳密に確認されることは無さそうでしたが、繁殖引退犬なんかは営利繁殖を防ぐため必要なことかなと思いました
お迎えした子はとても良い子でした
チェーン店があちこちにありますが鶴橋店が1番お迎え率が高いような気がします', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A63', '2', '大阪府', '近畿', '地点3', '観光スポット（犬・猫）', '犬ふれあいカフェDolbom‐DogCafe道頓堀店', '06-7502-1221', '日本、〒542-0071 大阪府大阪市中央区道頓堀１丁目東２−東２−１０', '月曜日: 11時00分～20時00分', '日曜日: 定休日', 'https://petdolbom.jp/', 34.666706, 135.530884, 4.4, 385, FALSE, '飼い犬に恵まれなかったり、引退したペットショップからの子達がトレーニングをしつつ、社会勉強しています。

いろんな犬種や性格の子達がいます。
仕事で疲れた時によく来ています。
椅子取りゲームの椅子になった気分を味わえますw

毎回しっかりと説明してくれるので、安心です。

ドリンクも季節ごとにいろんなものがあっておいしいです。

自分は、元就労移行A型に通っておりましたが、あまりオススメはしません。

1つ目は、オーナーの態度と、一部のスタッフの態度が酷いことです。
自分が将来就職できるか不安だった為
一度オーナーに相談しましたが、急に馬鹿にしたような態度になって、「貴方よりもAさんの方が頑張ってるよね」と比較したり「店の評判が下がるから就職失敗しないでね」など馬鹿にしたような態度になりました。

ドックトレーナーを目指している事を相談したら、最初は講座は無料でしたが、「50万円を、出したら資格取らしたるし、就職先紹介したるよ」と言われました。一部のスタッフからは、自分が犬のお世話をしていた時に、「どけ!」「お前は馬鹿やな」など暴言を吐かれたことがあります。
オーナーも一部のスタッフも、人を選んで馬鹿にしたような態度をとったりします。

2つ目は、犬の扱いが酷い事です。
犬がずっと吠えていた時に、注意をするのではなく暴言を吐いたり、スタッフが犬を叩いた衝撃で鉄の柵に目があたり目が真っ赤になっていました。
しつけに関して気になった事をオーナーに言ったところ、これはしつけだからと言っておりました。

正直オーナーの態度やそのスタッフの態度がウザい上に唐突に高額な金銭を要求されたされた事、経理の人から50万円を催促されたことや、3.4年前に似たような口コミがありますが改善する気もなしで不信感があり退所しました。

最高のスタッフ　最高の犬たち　最高のエコシステムです。

大阪にドッグカフェは数あれど、ほとんどの犬たちは多くの観光客で疲弊気味。

一方ここのワンちゃん達は（多少やんちゃですが）違います。
元気いっぱいでお客さま達を飽きさせません。

そしてその動物たちの現在も未来もケアした組織運営がなされています。

ドッグカフェで犬と遊びたい方はもちろん、犬を迎えたいと思っている方、特に不幸な動物をわずかでも減らしたいと願っているならば、ぜひこちらに足を運ぶのが良いと思います。

結論から申し上げるととても不快な気持ちになりました。

理由は以下3点です。

①わんちゃん達への扱いが物に近いこと
常にリードで子犬達を引きずり回しています。愛情が全く感じられず、物として見ているように感じました。

②店員さんの態度
店員さん同士の会話の中で、『前きたお客さんは、ただただ見にきただけやねん』と発言しており、足を運んだ方に対しての侮辱的な発言でした。

③しつけと言う名の暴力
シンプルに暴力を振るっていました。躾の一貫と思われているかもしれませんが、叩くことで捻じ伏せる行為は躾ではありません。見ていて本当に不快でした。

以上３点より今後は二度と行きたくもないですし、他の方も行って欲しくありません。
このような施設にお金を落とすくらいなら、他の本当に困っている団体にお金を落としたいと思いました。

また、ペットショップから買い入れているとのことから卸売の匂いがします。

背景にビジネス臭がすることからも、優良な団体ではないと思いました。

ホームページのLINEから予約が出来たので予約して娘の誕生日に行ってきました！
スタッフさんは女の人ですごく丁寧にお話してくれたり、小さな娘でもわんちゃんがお膝に乗れるようにアプローチしてくれたりとすごく優しかったです。
わんちゃんはローテーションしてお膝に座ってくれます。スタッフさんはその度にその子のお名前と性格、触れ合い方のアドバイスをして下さいました！途中でおやつをあげる事も出来ました！その時にわんちゃんがカメラ目線で撮れる方法を教えてくださってとってもかわいいわんちゃん達の写真が撮れました✧︎
娘も私もすごく癒され、幸せいっぱいで帰宅しました˘︶˘ありがとうございました！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A64', '1', '大阪府', '近畿', '地点3', '観光スポット（犬・猫）', '保護犬カフェ® 寺田町店', '06-6712-0715', '日本、〒544-0024 大阪府大阪市生野区生野西２丁目１−３０', '月曜日: 12時00分～20時00分', '日曜日: 12時00分～20時00分', 'http://www.hogokencafe.com/', 34.64814, 135.524689, 4.3, 185, FALSE, '11年前にラブファイブさんより先住犬ビーグルの友達にヨーキーパンプキンを迎えました。　その子がこの4月に16年の寿命を終え旅立ちビーグルの元気がなくなりましたので、新たな家族を迎えに伺いました。

どの子もスタッフの方やお客さまサポーターにたっぷり愛情をかけられているのがわかりました。

パンプキンは、繁殖利用され5年間ケージから出たことがなかったようで、歯槽膿漏、右目失明、悪臭、食糞癖、散歩できるようになるのも1ヶ月かかり、精神的にも多くのトラウマを抱えていました。

そのような劣悪な環境から犬猫を救出されているのがラヴファイブさんです。　少しでもその後活動を支援できればと思い、また先住犬と伺いました。

スタッフの方は、それぞれの子の性格をとても良く把握されていてスムーズに相性の良い子が見つかりました😊　ちなみにお手続きには、時間がかかりますが、命への責任ですので当然です。　お迎えをお考えの方は、事前に手続き内容と必要なものを電話で確認しておかれるとスムーズです

初めて保護犬をお迎えされる方に、パンプキンからのメッセージ💌
私達は、母親から守られ愛情たっぷりに育てられる時期に人間のエゴで劣悪な環境に置かれ心や身体にトラウマを負っています。　環境が変わるとどうしたらいいか不安でパニックになります。怖くて吠えたり、オシッコを漏らしたり失敗します。でもそんな時は、「大丈夫だよ」って優しくどうしたらいいか教えて下さい。　パパもママも不安になると私達も不安になります。苦手なことが多いかもしれないけどパパやママへの愛情は誰にも負けません！

私たちからパンプキンへ、あなたがどれほど私たちの人生を豊かに幸せにしてくれたか、感謝しかありません。　天国へ旅立ってしまったけど、これからもあなたは私たちの心の中で生きています。そして、新しく家族が増えましたよ。
妹のマネッチアちゃんです。どうぞよろしくね❣️

この保護犬カフェ（寺田町）行きましたが最悪でした。
土足のままで、他の客とぎゅうぎゅう詰めに地べたにすわり、飲み物も水で薄めたみたくまずい。ワンちゃんは臭いので、店員さんに聞くと「風呂に入れてない」とのことでした。一応、飲食業なので、清潔にしてほしかった。
（臭い）（まずい）（不潔）（高額）（スタッフの高飛車な態度）店を出た時の私の感想はただそれだけ帰って着てるもの全部洗濯しました。

初めて保護犬カフェに行きましたが、たくさんのわんちゃんがいて幸せでした。
様々な犬種の子が6畳ほどのスペースに離されていて、お部屋の左右にソファーがあり、そこに腰掛けます。
抱っこする際は床に座って抱っこしますが、クッションを用意してくれるので、抱っこしたまま長時間でも辛くありませんでした。
ワンドリンク付きで満席になるまでは長時間滞在可能で1000円以下で安すぎて驚きました。
最初はあんまり寄ってこない子もいますが、30分もするとわんちゃんの方から膝に乗ってくれて、爆睡する子も居ました😂
色々なわんちゃんが居るため、わんちゃん同士が喧嘩になる事もありますが、常に二人以上のスタッフさんがいるため直ぐに対応してくれ安心です。
みんな思い思い楽しそうに過ごしていて、いつかこちらの子達をお迎え出来たらいいなと思いました☺️

オムツを1枚づつ売っているので、犬も一緒に行っても安心です
オヤツもあげれてワンワンパラダイスになれます
抱っこ大好きなワンちゃんが多いのでお勧めです🧡
にゃんこも居ますよ👋☺
注意が必要なにゃんこも居てるので店員さんの話を聞いてから触ると良いですよ😻
勿論、にゃんこのオヤツもあげれます🎵
オヤツは、お店の物しかあげれません👏
動物のためです
1つでも
オーダーすれば、長い時間戯れます☺
ワンちゃんは、かわる事がありますよ
譲渡もされていますし、体調で病院に行く事もありますので🙇
ただただ楽しい🎵

環状線寺田町駅から歩いてすぐの保護犬&猫のカフェ。

嫁さんに連れてって欲しいと言われていきました。
ワンドリンク制で2人で1350円。
100分ほど滞在してたので、楽しいひとときを過ごせました。

当然ですが犬が好きでないと厳しいと思います。
コロナ禍でお客さんが帰るたびに消毒するなど、感染対策もしっかりされてました。

元々行った理由がなくなった犬とそっくりな子がいたので来店。生写しのような子とふれあい、ついつい連れて帰ってしまいそうになります。

連れて帰るには色々と条件があり、先住犬がオスの場合はオスの去勢の証明書が必要になる条件がありました。先住犬は去勢をしてないので連れて帰ることは叶いませんでしたが、スタッフの方の丁寧な説明で理解できました。

保護犬というのがほぼブリーダーから保護された7歳くらいの雌犬で、病気などが多く闇深さを感じましたが、こういう保護施設がなければもっとひどいことになってるんでしょうね。

背景を知ると悲しい気持ちになりますが、そこにいる犬たちが里親が見つかって幸せになればいいと思います。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A65', '1', '大阪府', '近畿', '地点3', '観光スポット（犬・猫）', '保護犬カフェ鶴橋店', '06-4309-8715', '日本、〒537-0024 大阪府大阪市東成区東小橋３丁目１４−２９', '月曜日: 12時00分～20時00分', '日曜日: 12時00分～20時00分', 'https://www.hogokencafe.com/shop', 34.666706, 135.530884, 4.1, 242, FALSE, 'かわいいわんちゃん達が沢山お出迎えしてくれます！スタッフさんも気さくで、わんちゃんに対する愛情も感じます。保護犬活動にカフェ利用という形で貢献出来るのはありがたいので今後も存続して欲しいです。

駅近で利用しやすいと思います。
犬同士の相性があるらしく、全ての犬が店内に放たれている訳ではないそうです。
自分が行った時の店員さんは、犬を抱っこして目の前まで連れてきてくれたりサービス精神旺盛でした。

一時間ワンドリンク付きで880円。たっぷり楽しめます。ワンちゃんのおやつは別売りですが、自由気ままなワンちゃんを周りに集めたいなら必須です。スタッフの方も親切で初めての方でも安心して利用できます。カップルや女性客が多く男１人でしたがワンちゃんが温かく迎えてくれました。
真剣に保護犬を迎えたい方も、単純にふれあいたい方もカフェでお金を落とす事でこのような取り組みが維持できますので気軽に足を運んで欲しいです。

保護犬を引き取る段階に成り指定された契約書ではペット可の住居か確認出来ないから取りに帰って欲しいと言われました。
時間が無いので明日、原本を持参するので
FAXや写メで確認して頂け無いかとお願いしても拒否されました。
収入など個人情報を全て記入させられた後の拒否だったので。
余りにも融通の効かない対応に二度と行きたく無い気分にされた。
又、トリミングも経営している割に犬達の手入れが行き届いていなかった。

数多ある動物保護団体を調べ尽くして最終的にこちらでワンコをお迎えしました
折りからの保護犬ブーム？でどこも人気犬種は早い者勝ちな流れの中、こちらもその場で気に入ればトライアルなしで賛否両論ありますが規定の手続きを終えれば連れて帰ることが出来ます
カフェなので店内には色んなワンコが走り回っていて、犬好きと思しきお客さんが床に座って抱っこしたり触れ合っていました
みんな人懐こいので癒されにきている人が沢山おられました笑

ワンドリンク制で最近値上げしたそうで770円、ドリンクの種類は割と多かったと思います
空いていれば時間制限はないそうです
抱っこする時は必ず人間が床に座ります
その際、床にクッションを敷けば良いのですが、他の方も書かれているように人間用のトイレが目の前にあってそこも土足なのでそのままと思うとちょっと気になります

店内以外にもワンコはいますのでInstagramなどで紹介されてるのを見て、気になる子がいれば電話をし、お店へ向かい、面談して審査を受けます
審査は他の団体と概ね同じような内容家族構成、持ち家か賃貸か、などですが、住居に関してはちょっと厳しめにチェックされました
アイペットの保険を斡旋されますが断ることも可能です
こちらで加入すれば待機期間なくその日から適用されるそうです
一律3万円の寄付金と、最低1000円以上のお気持ちを支払い、そのワンコが食べているフードこの時はユーカヌバでした、嫁入り道具なども支援の代わりに購入する事が出来ます
寄付金は少なくても特に何か言われることもないです
割とその辺はスタッフさんもサラッとされてました
お迎えにはバリケンの用意が必要です
お店で購入出来ますが、今後も必要か？分からないのでなかなかそこは難しいところかなと思いました
完全に囲うものが必須のようです
1ヶ月後にお店に顔を見せに行くか、お店のSNSに家族と撮った写真を送る必要があります
継続して飼育しているかの確認だそうです
また、避妊手術が終わってない子はお迎え後に必ずして下さいと言われます
そこも厳密に確認されることは無さそうでしたが、繁殖引退犬なんかは営利繁殖を防ぐため必要なことかなと思いました
お迎えした子はとても良い子でした
チェーン店があちこちにありますが鶴橋店が1番お迎え率が高いような気がします', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A67', '1', '大阪府', '近畿', '地点3', '観光スポット（犬・猫）', 'おいしいコーヒーと時々パン(私逢わせ創造館 ドッグチビ)', '06-7896-1433', '日本、〒544-0023 大阪府大阪市生野区林寺４丁目１１−１４', '月曜日: 定休日', '日曜日: 定休日', 'https://dogchibi1.com/', 34.641357, 135.533752, 4.2, 10, FALSE, 'オーナーさんがとても優しい方です。
お話し好きだし、スピリチュアル占い何度かやってもらいました。
猫が亡くなった時や、犬が今、どんな事を飼い主に感じてるとか〜
猫が亡くなった時は、慰めになったし、少し辛いのが癒せました。これからもきっと、お世話になるのだと思いますが

初めての来店でしたが、愛犬にもオーナーにも優しく穏やかに接してくださいました。
愛犬の気持ちを知ることが出来て
本当に良かったです。
ママありがとちゃん、ママ大好き、
ずっと一緒にいようね
勿論！
込み入った話にも頷いていただき、
誠にありがとうございました。
おかげさまで、すっきりと
余生を過ごせそうです。
また、寄せていただきます。

もう引っ越してしまって遠くなったので　なかなか行けなくなりましたが、保護した子犬とのコミュニケーションが分からず、困っている時にセッションしてもらい、本当に不思議なのですが　それから犬の表情などから感情が読み取れるようになり、もう老犬ではありますが、私にそっくりで生意気な犬になりましたが　今でもずーっと愛情たっぷりで一緒に暮らしてます。
チビさんのおかげなんです。感謝してます！

食事が美味しくない。宗教？のような話ばかりで居心地が悪い。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT19', '1', '大阪府', '近畿', '地点3', '観光スポット（犬・猫）', '猫カフェ 猫音（にゃおん）', '06-7503-5702', '日本、〒556-0006 大阪府大阪市浪速区日本橋東３丁目７−２４', '月曜日: 13時00分～20時00分', '日曜日: 13時00分～20時00分', 'http://nyaon.co.jp/', 34.656998, 135.507278, 4.2, 127, FALSE, 'This is cafe is the most WONDERFUL and AMAZING cafe ever.

First thing you must note is that if you have perfumes or have come in contact with other cats prior the owner will not let you in as the cats will not like it/and it’s not good for them. You also need to wear a mask which they provide for 100 yen each.

The cats are the most kind and cute cats that are obviously well taken care of and i would think it’s the most ethical cat cafe that exists.

The owner was super kind and super sweet as he literally moved the chairs some cats were sleeping on closer to our table because we were the only ones there. Super super nice guy!!!

The food was AMAZING OH MY GOD the pancakes were 🔥🔥🔥🔥🔥 literally the best soufflé style pancakes I’ve had in Japan which is crazy!

It was such a wonderful experience and me and my boyfriend loved it so so so much  Thank you Cafe Nyaon

———

所有者へ（翻訳が悪かったらすみません😭）

このカフェは今までで最も素晴らしく素晴らしいカフェです。

まず、あなたが香水を持っていたり、他の猫と先に接触したことがある場合、猫が気に入らないので飼い主はあなたを中に入れません/そして猫にとっては良くありません。 マスクも1枚100円で用意されているものを着用する必要があります。

猫たちは、明らかに世話が行き届いている最も親切でかわいい猫たちで、私はそれが現存する最も倫理的な猫カフェだと思います。

飼い主はとても親切で、とても甘かったので、文字通り椅子を移動させ、猫たちが私たちのテーブルの近くで寝ていたのです。私たちだけがそこにいたからです。 超絶ナイスガイ！！！

料理は素晴らしかったです。パンケーキは文字通り🔥🔥🔥🔥🔥日本で食べた中で最高のスフレスタイルのパンケーキでした。それはクレイジーです！

とても素晴らしい経験でしたし、私も彼氏もとても気に入っていました ありがとうカフェNyaon

猫がとにかく可愛い&待ち時間が長いお店。
急ぎの場合は無料の飲み物だけ頼むのがいいかもしれないです。

店内満席で入店まで10分。入店してからメニューが届くまで10分ほど。
ドリンクとドリアとワッフルを注文。
ドリンク注文から15分後→ワッフルさらに15分後→ドリアさらに20分後の順で届く。普通の店と真逆の順にサーブされ驚く。
ドリアが届いた頃にはほぼ退店の時間で、次の予定にも影響する時間になってしまったので食べきれず退店。

あと気になったのが、着席後に席を移動させられたこと。

写真の通り、向かいのイスに猫ちゃんが相席してくれていたので、眺めて過ごしていました。
すると店員さんに「隣の席は猫が膝に座ってくれたりしますよ！うつりますか？」と聞かれ、「いや大丈夫です、みてるだけで満足なので」と断ったのですが、店員さんによりメニューや退店時間が書いた紙などが隣の席に移動され、むりやり席を変更されました。
そして移動後に、このイスは窓際席の外国人団体客の方に向けられましたイスごと猫が移動させられました
悲しいことに私の席周辺は猫0の状態に。
外国人団体客にこの猫をつけたい意図があったのだとしか思えず、とてもモヤモヤする出来事でした。

そのあとも膝に猫が乗ったりすることはなかったです。笑
猫としても初対面の人間にそんなことはしたくないでしょうしそれは全然構わないのですが、、

Twitterで「来客がなくて経営が厳しい」みたいなツイートをされていたので、応援のために来店したのですが、残念な気持ちになってしまいました。
今後来店される方は、忙しそうな時は来店しない方が嫌な気持ちになる出来事が起きづらそうでおすすめです。
このお店や地域猫活動などは応援しています。

令和六年三月二十日春分の日☔️🌪️

今日は親子お母さん、小学生男の子連れ、女性おひとり、男性1名様✖️2な感じです。
ここはホンマに隠れねこ家🏠😸。かわいい西洋アンティーク風のネコインテリア。
スイーツ新作続々と店主さんお手製にて🥰。🐈ちゅーるにグイグイ、満足してゴロスヤ💤、店内テチテチ歩き時にダッシュ💨、多彩な顔ぶれの😸たちが。
香水🈲/マスク😷靴下🧦着用/抱っこ🈲等ありますが、リラックスしたひとときが過ごせますよ😽

2024年2月5日
あれから何度も通って、一応常連組になりました☺️。ウェッジウッドとニャンで優雅にティータイム🫖。残念？ながら、現況ネコ独占の時間帯が多いです。
猫の本絵本📕/マンガも充実してて、ワタシのようなアラフィフおじさんwでも気兼ねなく、ネコ🐈カツお1人様満喫🈵🥰。
女性も場所柄外国のお客様もフラッと来てはりますよ〜😀。

初めての訪問。全部で6匹のうち長毛の猫ちゃんが4匹。おもちゃで遊んでくれて満足。またカフェメニューが豊富で、淹れたてのコーヒーとパウンドケーキも美味しかったです♫。次回はランチもいただこうかな😊。静かに癒されました。

小さめの店内なので、どこに座っても猫との距離が近い´ω
目を離すと向かいの椅子にちょこんと座っている為、にゃんこと相席状態にも💕

メニューもどれも美味しそうだけど、猫が代わる代わる寄ってくる為、初めての訪問では食べるタイミングを見失っちゃいました´艸｀
これはにゃんこを愛でつつ食べれるくらいまで、めっちゃ通うしかないですね！

1時間の料金がちょっとお高めですが、ドリンク1杯無料なのと、他の店より猫が近くにいる事が多かったので、逆に猫に課金したくなりますww

次回こそはポイントカード作りたい！

子供と一緒に伺いました。
私も初めての猫カフェでご迷惑お掛けしてはいけないと心配でしたが、店員さんのご対応も心良く、素敵な時間を過ごさせて頂きました。
猫の皆も可愛く、愛想良く本当に楽しい時間でした。
フレーバーティーを頂きましたが大変美味しかったです。

ご一緒させて頂いた他のお客様達にもご感謝を。
有難う御座いました。
又伺わせて頂けたらと思います。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT20', '1', '大阪府', '近畿', '地点4', '観光スポット（犬・猫）', '森のねこ舎', '06-6160-2525', '日本、〒533-0032 大阪府大阪市東淀川区淡路３丁目２０−番16号 モリビル 2F', '月曜日: 13時00分～20時00分', '日曜日: 11時00分～20時00分', 'https://morinonekoya.com/', 34.740166, 135.513107, 4.8, 228, FALSE, 'スタッフの方が優しくてお店の雰囲気が柔らかくとても居心地よかったです。初めて行きましたがダントツで1番好きな猫カフェになりました！
今回は帰省中の息子と行きましたが、1人でも行きやすい空間だと思います。
猫ちゃんたちは保護猫ちゃんとのことですが、みんなキレイでノビノビしていて愛されているのが伝わります。
駐車場はすぐ近くにお安いコインパーキングがあったので車でも大丈夫です。
また通わせていただきたいと思います！
ありがとうございました！

娘と2人で利用させていただきました。季節が夏で娘が靴下を履いていなかったのですが、200円で靴下を販売してくださっていたので入店ができました。
ドリンクは全て200円。猫ちゃんのおやつはカリカリとチュールの2種類でどちらも200円。利用料は1人1時間1200円とどれも全てリーズナブルでかなり入りやすいお店でした。猫ちゃんの抱っこはできませんが、どの子も人懐こくて嫌がることなく撫でさせてくれます。おやつを購入するとかなり猫に寄られて逆に困っていました（笑）
車で伺いましたが近くにここんパーキングもありますので問題ありませんでした。

あるバンドさんのMVで知り行ったのがきっかけでした😊
とてもキレイにされており、可愛らしい猫ちゃんに囲まれて癒されます。
スタッフさんも親切にして下さいますし、料金もお安いと思います。
ドリンクなんて100円です✨
平日は本当にゆっくりできます。
お店のスタッフ猫さんと他に、新しいお家を探している譲渡猫さんもたくさんいます。
どの子も可愛いのでぜひ行ってみて欲しいです。
我が家は6匹の先住がいるので今は無理です🥺

フレンドリーなオーナーさんと人懐こい猫ちゃんのおかげで、あっという間に1時間が過ぎました！お尻をポンポンされるのが好きだと伺って試したところ、本当に気持ちよさそうにしてくれたのが印象的でした。膝の上に寝そべってくれたのもすごく嬉しかった〜。また行きたいです！

猫たちがみんな幸せそうに暮らしててとっても癒されました。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A70', '1', '大阪府', '近畿', '地点4', '観光スポット（犬・猫）', 'ビッグわん', '06-6338-9777', '日本、〒564-0063 大阪府吹田市江坂町４丁目２８−１０', '月曜日: 10時00分～17時00分', '日曜日: 10時00分～19時00分', 'http://www5e.biglobe.ne.jp/~big-wan/', 34.770195, 135.492447, 4.1, 66, FALSE, '愛犬と一緒に入れるお店を探して急遽来店することに。初めて行く道、店に戸惑いもありましたがかなり雰囲気がよくて驚きです。ワンプレートの量は多めで大満足。愛犬は場所見知りでプルプルだったのでわんちゃん用のクッキーを少ししか食べれなかったのですが、何も言わずともお店の方が持ち帰り用の小さな袋を差し出されて感激です。うちのこは小型犬なので他のわんちゃん、特に大型犬を近くでみれるのがとても新鮮でした。また行きたいです。

ビッグワン /📍大阪緑地公園

室内でわんことゆっくり食事ができる！
愛犬家必見のカフェ☺️✨
————————————
🍴FOOD🍴

✔︎わんちゃんメニュー
わんパン、わんちゃんミルク

✔︎飼い主メニュー
ナシゴレンプレート

————————————
テラスはペットOKのとこあるけど、
室内で一緒に過ごせるとこはまだまだ少ない

ってことはで探したら緑地公園に
嬉しすぎるお店🐶✨
実は3回目😊

わんちゃんメニューも豊富で、
パンやクッキー、ミルクはもちろん
ヨーグルトやポトフまで🥰
ちゃんとわんこに
優しいメニューやから安心☝️

そしてここ飼い主用メニューの
プレートの量が凄い😳
毎度お腹パンパン

カフェエリアの他にも
セルフシャンプーできるエリアが！
家は狭いから難しい😓
って方におすすめ！

特に大型犬飼われてる人とかは
ストレスなくできるから有難いと思う🥺

後駐車場もあるからそこも安心！

こういう場所がもっと増えたら良いな〜
ご馳走様でした✨

大型犬も一緒に店内に入ることができます。
併設されている犬のシャンプーも使いやすかったです。
ランチもとても美味しく、愛犬とのランチタイムを過ごすことができます。

Googlemapでスムーズに到着しました！口コミ通りご飯も美味しかったです☆犬連れにはいいですね♡セルフシャンプーも初めて利用させてもらいました^^また服部緑地とセットで伺いたいです。

ここのセルフシャンプー＆ランチは先代犬の時から
お世話になっていてオーナー様も丁寧に使用方法など
教えてくださってシャンプーした後のコーヒーも凄く
美味しくて今でも大好きなお店です！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A71', '1', '大阪府', '近畿', '地点4', '観光スポット（犬・猫）', 'しろくまペットシッターズ', '090-3700-4690', '日本、〒561-0832 大阪府豊中市庄内幸町２丁目１８', '月曜日: 9時00分～18時00分', '日曜日: 9時00分～18時00分', 'https://petsitters.jp/', 34.750504, 135.47168, 5, 12, FALSE, 'いつもお世話になっております。
出張が多い仕事をしているためとても助かります。
あんまり人に懐かない猫なのですが、
シッターさんには懐いてて
心を許しているような気がします。
いつも丁寧にお世話してくだり
報告のお写真も可愛く撮ってくださり
安心してお任せできます。
本当に動物がお好きなんだろうなぁという
お人柄もさらに安心してお任せできるポイントです。
インスタグラムには、ペットシッターさん
ならではのなるほど！っと勉強になる
知識満載で参考にさせていただいております。
みかんちゃんもとても可愛いです。
これからもお世話になります。
よろしくお願いいたします。

初めてペットシッターさんをお願いしました。ペットシッターというとワンちゃん猫ちゃんというイメージでしたが、専門のバードシッターさんが打ち合わせに来てくださり安心して留守を任せられました。
これからもお願いしたいです‼️

引っ越してきたばかりで、猫のシッターさんを探していた時にネットの口コミを見て、ブログやインスタの感じが良かったのでお願いしたのが1回目。
打ち合わせ時からとても感じがよく安心感があり、実際シッティングをお願いしてる間も、我が家の猫がリラックスしていたように感じましたので今回2回目のお願いをしました。
お願いしているお世話の内容はもちろん完璧にして頂ける上に、リアルタイムで追加のお願い等、臨機応変にやり取りをして頂けたのが大変ありがたく、より安心してお任せする事ができました。
我が家の猫が、私達が帰宅してからも、シッターさんを探す仕草をする程懐いていたのには驚きました笑
本当に大切に扱って頂いていたのだなと嬉しくなりました。
これからもこちらでお世話になりたいと
思います。今回もありがとうございました。

猫なのですが、いつもは短い旅行で1匹でお留守番させていました。ペットホテルだとストレスが溜まるため
短くても、寂しくて粗相をしたりと帰宅時が大変でした。
そこでネットで調べて、レビューの高さから、しろくまペットシッターさんにお願いする事にしました。
旅行中に愛猫の姿や様子が知れる事の安心感は何にも変えられないなと実感致しました。
とても真摯に猫とも触れ合ってくださり、丁寧に報告してくださいます。
また、臨機応変に対応してくださり、大変助かりました。
帰った時に猫トイレがとても綺麗で、猫も寂しいながらも快適に過ごせていたのがよく分かりました。
早く利用しなかった事が悔やまれます。
今後も是非利用したいと思います^^

10年以上お世話になっている、とても信頼のできるペットシッターさんです。出張、旅行の際の猫のお留守番をお願いしています。

豊富な経験と知識をお持ちですが、マニュアル通りにお世話をするだけでなく、各家庭の事情、ペットのコンディション等、タイムリーに状況を判断してサポートをしていただけるので、信頼してお任せしています。

ペットに対する愛情はもちろん、飼い主に対しても適切なアドバイスや意見を言っていただけるので、シッティング以外でも頼りになる存在です。

また、常にペットや飼い主にとってよりよい環境を考えて、新しいことにもチャレンジしていらっしゃるように思います。優しさとプロ意識を兼ね備えたペットシッターさんです！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT21', '1', '大阪府', '近畿', '地点5', '観光スポット（犬・猫）', 'コーナンペットプラザ平野瓜破店 〈犬猫コーナー〉', '06-6797-3611', '日本、〒547-0024 大阪府大阪市平野区瓜破４丁目２−８', '月曜日: 9時30分～20時00分', '日曜日: 9時00分～20時00分', 'https://www.petstation.jp/shop/2161', 34.603722, 135.551193, 4.1, 558, FALSE, '店舗が、リニューアルされて、金魚、昆虫達の手入れが行き届いている感じでした。昆虫と金魚担当のスタッフさんは、お二人とも、質問には答えてくれます。
フラーと入った昆虫コーナーに、メチャクチャ、小さいカブトムシが居たので、珍しさの余り連れて帰ってしまいました。😅
普通の、能勢産のカブトムシらしいです。
寿命は、短いですが、ちゃんとお世話します。😁

新しくなってから行きましたが、行った時はけっこうやせ細ってる子が多い印象でした。
子犬が入って来た時はすごい明るく無邪気で可愛かったのに、１ヶ月後くらいに行って同じ子かな？ってくらい生気を失ってました。
ちゃんと可愛がられてるのかな？と心配になった。
店員さんの対応も改装前より良くないです。動物を物として扱ってる様に感じました。
うちの子がここで迎え入れたので、当初は後からお世話の相談までのってくれて親切でしたちょっと残念に思いました。
ペットショップに行くと、人好きな子が多いとこは可愛がられてるるんだなーと思います。
もっと可愛がってあげてほしいなと思ます。

大きな敷地内にあるペットショップです。犬・猫・鳥を販売しているのは当たり前なんだけど、爬虫類も販売しているのはびっくり！　ワンちゃんやネコチャンと違ってこいつら愛想がないのね。で、全然人を見ないのね。でも、それがまたかわいいんだなあ。好きな人は行って見て。

内環状線のコ━ナンの同じ敷地内に有るペットショップでペットの販売から餌や関連グッズなど品揃え豊富で、販売されている。
金魚を飼っているので本日は餌を買いに行きました。
店の左側には男女のトイレと多目的トイレや駐輪場が有ります。
お店の前にも少しの駐輪場も有ります。
店内はゆったりしているので、安心して買い物が出来ます。
駐車場は言うまでも無く台数はかなり置けます。
同じ敷地内には宝くじ売り場やたいやきのお店も有ります。

改装してから態度の悪い店員さんが多くなった。
別に周りに人がいないのにアクアコーナーで気になるこの飼い方を調べてたら。嫌な顔されました。前までそんなこと無かったのに', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A72', '1', '大阪府', '近畿', '地点5', '観光スポット（犬・猫）', 'おいしいコーヒーと時々パン(私逢わせ創造館 ドッグチビ)', '06-7896-1433', '日本、〒544-0023 大阪府大阪市生野区林寺４丁目１１−１４', '月曜日: 定休日', '日曜日: 定休日', 'https://dogchibi1.com/', 34.641357, 135.533752, 4.2, 10, FALSE, 'オーナーさんがとても優しい方です。
お話し好きだし、スピリチュアル占い何度かやってもらいました。
猫が亡くなった時や、犬が今、どんな事を飼い主に感じてるとか〜
猫が亡くなった時は、慰めになったし、少し辛いのが癒せました。これからもきっと、お世話になるのだと思いますが

初めての来店でしたが、愛犬にもオーナーにも優しく穏やかに接してくださいました。
愛犬の気持ちを知ることが出来て
本当に良かったです。
ママありがとちゃん、ママ大好き、
ずっと一緒にいようね
勿論！
込み入った話にも頷いていただき、
誠にありがとうございました。
おかげさまで、すっきりと
余生を過ごせそうです。
また、寄せていただきます。

もう引っ越してしまって遠くなったので　なかなか行けなくなりましたが、保護した子犬とのコミュニケーションが分からず、困っている時にセッションしてもらい、本当に不思議なのですが　それから犬の表情などから感情が読み取れるようになり、もう老犬ではありますが、私にそっくりで生意気な犬になりましたが　今でもずーっと愛情たっぷりで一緒に暮らしてます。
チビさんのおかげなんです。感謝してます！

食事が美味しくない。宗教？のような話ばかりで居心地が悪い。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A74', '1', '大阪府', '近畿', '地点5', '観光スポット（犬・猫）', 'ペットショップ ペットランド ピースワン東住吉店', '06-6608-5900', '日本、〒546-0024 大阪府大阪市東住吉区公園南矢田３丁目２４−６', '月曜日: 10時00分～20時00分', '日曜日: 10時00分～20時00分', 'https://peace-one.jp/shopoosaka/81/?utm_source=google&utm_medium=maps', 34.602253, 135.526993, 4, 618, FALSE, '大阪に行く際は必ず立寄ります。
料金は1頭30分550円とお高めですが、雨でも暑くても利用できるので、助かっています。

スタッフの方は気さくで、ランに来る方も大阪なのかフレンドリーで感じが良い方ばかりです。

大型犬エリアより小型エリアの方が広いです。

ドッグランを利用しました。
屋根付きなので雨の日はもちろん、暑い日でも肉球が守られて最高です。
サーキュレーターとクーラーがんがんにかけてくれていて、本当に涼しいです。
人間が座る椅子も多く最高です。
あととにかく広い！！！
写真は小型・中型犬用のフィールドです。笑
掃除は行き届いており、清潔感ありです！！
今まで色んなドッグランに行ってきましたが、いちばん良かった！！！

しつけ教室でずっとお世話になっていたので通っていたのですが、スタッフさんはいい人ばかりです^^
ペットショップなのに猫ちゃんの譲渡会のチラシが貼っていたり、売っている犬を自由にしてあげてるのも本当に良い。。。笑
あと、わんちゃんと猫ちゃんのショーケースがダントツ大きいです！みんな伸び伸びしているし、清潔感も◎！

ちなみに、しつけ教室は犬のしつけではなく飼い主への指導・教育って感じをうけました。
それもまた良かったです。
意識改革していただき、おかげさまで何も困ったことがない子に育ちました^^

初めてドッグランを利用しようとしたらワクチン、狂犬病の証明書が必要と言われました。
調べて行かなかったこっちも悪いですが、なぜ偉そうに『初めての方は、ないと入れないのは当たり前ですが』って言われました。
人がよると思いますが、人気で忙しいかもしれませんが、残念で仕方ありません。

この辺りにある、ペット用品の種類さは最大級なんじゃないかと思えるほど品揃えも豊富でした。

犬猫の生体販売を行っている店舗で近くにドッグランもあるようでした。

品揃えが豊富なのは、犬猫の食べ物で、かなり大容量なフードもたくさん置いてますので多頭飼いの人にはおすすめです。

駐車場もあるので便利なお店な印象を受けました。

通りがかりによってみました。平日でお客さんがいないので、どうかなって思いましたが品揃えは好い。特に犬の物が多いです!
猫の腎臓サポートの缶詰欲しかったので購入しました!
後、熱帯魚いい感じでした。
最初高い？って思いましたがよく見たら五匹で598円とか10匹でとかまとめての値段でした!安すぎる〜！
オススメです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT22', '1', '兵庫県', '近畿', '地点1', '観光スポット（犬・猫）', 'CoKo 犬と猫のご飯やさん', '078-414-8679', '日本、〒651-0093 兵庫県神戸市中央区二宮町３丁目５−１６−１０４', '月曜日: 11時00分～19時00分', '日曜日: 10時00分～17時00分', 'https://coko-kobe.com/', 34.699188, 135.19632, 5, 17, FALSE, '大きいサイズがもう少しあると便利かな
とても親切な店員さん
種類も豊富

オーナーさんはワンちゃんや猫ちゃんに対してとても愛情がある方だと思います。フードに対して専門知識も豊富で信頼できる相談相手です。良いお店だと思います。

今回子猫をお迎えするにあたり栄養価が高いペットフードを探してました。
またまたこちらのご飯やさんを見つけて行ってみるとホントに詳しく説明してくださって一緒に子猫に合うペットフードなどを購入出来ました👏
知識が豊富でいろいろと相談できます！

素材にこだわったオリジナルフードを数多く取り扱うお店。店主も気さくで神戸で1番信頼が出来るお店です。

食べない保護した猫の食事相談に伺いました。
とっても親切に対応下さり一緒に悩んで下さり後日にもメッセージを下さり感謝しています♥️

次は大切なわんこ達のご飯を買いに伺います🎵', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A76', '1', '兵庫県', '近畿', '地点1', '観光スポット（犬・猫）', 'cat cafe Nyanny 神戸店', '078-391-5420', '日本、〒650-0022 兵庫県神戸市中央区元町通２丁目６−１１ 徳永ビル 3F', '月曜日: 11時00分～20時00分', '日曜日: 10時00分～20時00分', 'http://nyanny.com/', 34.688847, 135.187469, 4.1, 169, FALSE, '1人で利用させて頂きました。
店員さんが個々の特徴この子は強くポンポンされるのが好き、この子は嫌になったら離れて行くからそれまでは触ってもいい、この子はツンデレなどを教えてくれて、この体制をしたらこの子が足の上に乗ってくれるなど丁寧に教えてくれたので、おかげでたくさん触れ合え、すごく満足しました。
他のお店よりもおやつの値段がお手頃で量も多く、全ての猫に餌を与えられるように考慮されてました。
またお伺いしたいと思います^^

こちらのお店で猫カフェ、デビューしました♪
とても猫ちゃんが愛らしかったです。
おやつをあげる際は細かく注意点を教えて下さいました。食いしん坊な2匹がストーカーの様に付いてくるのも面白いです。
アレルギーに対応したおやつになってました。
大切に猫ちゃん達を扱っていると思いました。
入った時も帰る時も手を洗い清潔感もあります。
飲み物は注文してもしなくても良いです。
お茶は別の部屋で飲めるようになってます。

帰省時に子供の要望でお邪魔させて頂きました。正直なところ猫は苦手なので行く気がしていませんでしたが、結果子供より楽しませて頂きました。写真フォルダが猫ちゃんの写真だらけになって自分でも驚いていますがまた行きたいと思います。

土曜日の16時ごろ、特に待ち時間なく入れました。多少の排泄臭はありますが、猫飼ってる人には許容範囲かなと。
こちらでは猫がのびのび過ごしていてとても良かったです。抱っこはできません恐らくどこの猫カフェでもそうだと思いますが、寝ている子を優しく撫でても嫌がらず、思う存分触れ合いができます。店員さんも程よく話しかけてくれて、「この子はこういう性格です」と教えてくれたりするのも嬉しかったです。
あと、入店時にドリンクの有無を自分で選択できるシステムも良かったです。

どの子も可愛いです
特に長毛で大柄の子が推しです
飲み物をいただける場所はネコちゃんが入ってこれない環境にしてあります。ネコちゃんを見るのはもちろん、他のお客さんと猫ちゃんが戯れている姿を見てもほっこり☺️幸せ空間です', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A77', '1', '兵庫県', '近畿', '地点1', '観光スポット（犬・猫）', 'Traiteur Les Vignes（旧店名Cafe236Ark.）', '078-855-7699', '日本、〒650-0003 兵庫県神戸市中央区山本通１丁目７−５ 北野メゾンブランシュ 1F', '月曜日: 定休日', '日曜日: 12時00分～21時00分', 'https://www.traiteurlesvignes.com/', 34.698257, 135.191711, 4.4, 77, FALSE, '動物病院帰りのランチに
お邪魔しました。
雨の日で店内ワンコokだったので
とても助かりました
ハンバーグも美味しかったです
ワンコメニューでお魚を注文
お魚はタラでうちのワンコは
美味しかったようでペロリと
食べてしまいました
店内もオシャレでシュナの看板犬
ニュイ君とても可愛い優しい
イケワンでした🐶
娘ワンコちゃんも一緒で
拝見させて頂きました❤️
次回は娘達と一緒に
来店したいと思います

犬と一緒に入れるお店です。
平日ですいていたためカートごと入らせてもらったのでゆっくりと過ごせました。
店員さんも優しくてお料理も美味しかったです。パテ・ド・カンパーニュとバスク風チーズケーキがとっても美味しいです。
ワンちゃんのメニューもたくさんあったのでまた伺いたいと思います。

関西では珍しい店内にペットと入れて、食事も美味しいお店◎
ランチ時間もお酒に合わせて単品オーダーできました！味も美味しい☆
雰囲気も良くて落ち着けました！
店主の雰囲気や接客対応もとてもよくて、愛犬との食事を楽しめてとても良かったです。
また次回も関西に来た時はお邪魔したいお店です。

今日は職場のメンバーと訪問。先に2組のお客さんが、犬同伴で来られていて、可愛いチワワとシーズに癒されました🥰
勿論、料理とワインも美味しかった😆
からすみと黒トリュフのパスタの食べ比べ、ヤバかったです❗️
次のお店も紹介して頂き、ありがとうございました🍷

わんこフレンドリーな店員さん、そしてメニューも用意してくれています♪     他のわんちゃんへの配慮もしてくれるのでとても居心地がいいですね♪ また行かせてもらいまーす❣️', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A78', '1', '兵庫県', '近畿', '地点1', '観光スポット（犬・猫）', 'Dog Friendly JEWEL COFFEE & TEA (ドッグフレンドリージュエルコーヒーアンドティー)', '', '日本、〒651-0085 兵庫県神戸市中央区八幡通４丁目１−１５ 成樹ビル 103', '月曜日: 11時00分～18時00分', '日曜日: 11時00分～18時00分', 'https://www.instagram.com/jewelcoffeeandtea?igsh=dXVheW5lYmFvaTNr', 34.690205, 135.196701, 4.9, 28, FALSE, 'よくパフェとカフェラテをいただいています☕️
どのデザートもとても美味しいですが、最近登場したバスクチーズケーキもとてもお気に入りです︎。

店内は落ち着いた雰囲気で、スタッフさんも丁寧で優しいです。
わんちゃん同伴OKのカフェなので、愛犬とのお出かけにもぴったりだなと思いました🐶

ドリンクもお食事もおいしいです。
カフェラテとカスクートを頼むことが多いです。
『ジュエル』という名前のアイスのパイナップルが入ったジャスミンティーも美味しくて好きです。
お食事はカスクートや日替わりのミニパフェ、ゼリーなどがありますがどれもおいしいのでいつも選びきれなくて多めに頼んでしまいます。
いちごのエッグタルトも美味しくて食事した帰りにテイクアウトで持ち帰りすることも多いです。
店内も綺麗でいい香りがしてリラックスできます。スタッフの方もとっても親切です。
ワンちゃんも来れるカフェなので、ワンちゃんがいることもあります。🐶
1人でも複数人でも、わんちゃん連れでも訪れやすいとおもいます。

諸事情で自宅で犬を飼えません。
ここに来ると犬を飼っている方も飼っていない方も犬を囲んで笑顔になれて、すごく心が落ち着きます。
メニューも工夫されていて清潔感もあります。
ぜひ皆さん行って下さい。

土曜の夕方に愛犬と共にお邪魔しました。店内は落ち着いた雰囲気で、店員さんも皆さんとても親切で丁寧な対応でした。
犬を連れてのカフェは初めてで緊張しましたが、とてもお店の雰囲気も良く、楽しい時間を過ごすことができました。
お店のメニューもそれぞれ甘さ控えめでとても美味しかったです。ワンちゃんにも可愛いクッキーをいただき、そちらも美味しかったようでペロリと食べていました。帰りにハロウィンのキャンディのプレゼントまでいただき、とてもハッピーな気持ちになりました。
また訪れたいカフェです。

美味しくて、落ち着ける素敵なカフェです～～！他のお客さんのわんちゃんにも癒されます✨
地元から関西に遊びに行くときに三宮を通るので、その度に伺っていますが、三宮駅から徒歩10分かからないくらいの立地で、地下を通ればほぼ濡れずに行けます🙆‍♀️
オススメはホットサンドとたまごサンドとキッシュと、ジュレと、、店員さんがおすすめは全部ですって仰ってた意味が分かる、、選べません笑
まずは全メニュー制覇を目指して、ちょこちょこ通わせてもらおうと思ってます。
素敵な空間をご提供いただき、感謝です✨', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A79', '1', '兵庫県', '近畿', '地点1', '観光スポット（犬・猫）', 'わんにゃん（株）', '078-252-3313', '日本、〒651-0061 兵庫県神戸市中央区上筒井通１丁目４−１ グランコート王子公園', '月曜日: 10時00分～18時30分', '日曜日: 10時00分～18時30分', '', 34.709126, 135.211945, 5, 1, FALSE, '', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A80', '1', '兵庫県', '近畿', '地点2', '観光スポット（犬・猫）', 'Primrose Hill プリムローズヒル', '0798-74-2908', '日本、〒662-0074 兵庫県西宮市石刎町４−１', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'https://dog-primrosehill.com/', 34.751183, 135.328842, 4.3, 19, FALSE, '先日TREPONTIのハーネスを買い替えの為に初めて伺いました。親切丁寧な対応下さりました！量は少ないですがフードやトリーツ！小物やオモチャも凄くいいもの取り扱ってると思いました！また行きたいです！

とてもフレンドリーなオーナーさんで看板🐶も可愛かったです

ドッグカフェでは珍しい麻婆豆腐どんが美味しい！
辛さの調整もできるようですが私は汗かきなので普通をオーダーしました。

ワンちゃんのグッズも色々と置いてあります。

お店の方が優しくとても雰囲気がいいです🎵フードも安全なものを扱っているので安心です。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A81', '1', '兵庫県', '近畿', '地点2', '観光スポット（犬・猫）', 'GFC/Nü café', '0798-70-3060', '日本、〒662-0005 兵庫県西宮市湯元町４−７', '月曜日: 定休日', '日曜日: 11時00分～18時00分', 'https://www.instagram.com/gfc_nucafe?igsh=ajhrdWF4MG8yNGd0', 34.777504, 135.315887, 4.6, 59, FALSE, '最高でした！😊
ペットではなくゼロ歳と三歳を連れて家族で行きましたが、とても対応も良く、看板犬のベニーちゃんも可愛くて、最高でした😆
景色も料理も文句ナシです！
値段は四人で八千円と贅沢感の割には安かったです！😊
また絶対行きます😎✨

愛犬を抱っこして2階のテラス席へ行きます。
テラス席からは景色はあまり望めませんが、気持ち良さは充分あります。
ゆっくりできる感じです。
店内は広いです。
スタッフの方も親切です。
わんわんメニューもあります。
おすすめします。

ワンコと一緒にランチに行きました♪道から外れた住宅地にあるのすが、周りはカフェやレストランがたくさんあります。
お店の入り口に駐車できるスペースがあり、5台くらい停められそうです。
ゴールデンワンコがお出迎えしてくれました。

お邪魔した14時くらいは1階のテラスが満席でしたが、2階にもテラスがあり景色が素敵でした。ランチメニューの中からポークとハンバーグをいただき、ケーキと飲み物を追加注文。たまには贅沢してもいいかな！美味しかったです。

お客様もお店の方も穏やかで
とても気持ちよい時間を過ごせました☺️また行きたいです！

ロケーション、雰囲気、可愛いワンちゃんがお出迎えしてくれるということでお店を予約しました。

車が出る時から「誰が来るのか？」とワンちゃんが入口から覗いて出迎えてくれます。人懐っこくてホントに可愛い🐕

店内のカントリー調の雰囲気もとても素敵。そこから見える景色も素晴らしいです。

料理はポークスペアリブの煮込みデミグラスソースをいただきました。優しい味付けでお肉もホロホロで美味しかったです。
フレンチトーストも絶品！

ワンちゃんともたくさん触れ合うことができて子供達も大喜び。
母も大満足だったので訪れて良かったです。

また伺いたいと思います。

愛犬と食事をしたくて、探したら良い場所を発見。
外のテラスで、暑いかなと思っていたら扇風機や蚊取り線香もありゆっくりと落ち着いて食事ができた。犬のご飯もあったので、愛犬は喜んでたべていました。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_E7', '1', '兵庫県', '近畿', '地点2', '観光スポット（犬・猫）', 'WORLDTIMES Gallery', '0798-23-2208', '日本、〒662-0977 兵庫県西宮市神楽町８−１８ シャレード夙川', '月曜日: 定休日', '日曜日: 12時00分～18時00分', 'https://www.worldtimes60.com/', 34.738163, 135.329086, 4.6, 36, FALSE, '好きなアーティストの個展が開催されていたので初めて訪れました。
温かい雰囲気のオーナーさんに迎えてもらい、在廊されてたアーティストと珈琲を出してもらえて話ができました。
絵を眺めながらいただく珈琲と穏やかな会話はここ数日でのストレスと疲れを束の間癒してもらいました。
夙川沿いを歩くと今年初めてキンモクセイの香りがしました。

いつもお世話になってるギャラリーカフェ。とても落ち着く癒しの場。
様々な作家さん達の個展を随時開催してる。
いろんな作家さんの作品をたくさん見ることができるのも素晴らしいですね。初めての方でも気軽に入れますよ！

店員さんが言い方で居心地良かったです  ワンちゃんが居ててかわいかったぁ❣️  ドリンク飲めます  また  にゃんこ展やっていただきたいなぁ🎵

近所にある居心地の良い場所。ハンドメイドの雑貨に、毎週違う展示会を開催してるのてでよく来させてもらってます♪

個展開催時に訪問させていただきました。くつろぎながら作品をゆったりと観賞できて良かったです。', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A82', '1', '兵庫県', '近畿', '地点2', '観光スポット（犬・猫）', 'Feliz Gate', '0798-81-5777', '日本、〒662-0034 兵庫県西宮市西田町１−２２ ＮＤビルハイツ 103', '月曜日: 定休日', '日曜日: 11時00分～17時00分', 'https://feliz-gate.com/', 34.744133, 135.338684, 4.8, 4, FALSE, '夕方閉店間際に入れてくださいました
ケーキとコーヒーを頂き
ワンちゃんのお洋服も見せて頂きました
阪急などのお店に置いてるだけあってすごく洗練されたデザインで人の服のように細かいところまで丁寧な仕上がり
すごく気に入ってしまいました
お値段がちょっと高いけど生地も良くて
着心地も良さそうです

可愛いワンコちゃんとお茶して、センスのよい上質のウエアや小物を見つけることができます。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A83', '1', '兵庫県', '近畿', '地点2', '観光スポット（犬・猫）', 'ペットホテル ＰＡＷＳ', '0798-71-8053', '日本、〒662-0091 兵庫県西宮市北山町１−９３', '月曜日: 9時00分～18時00分', '日曜日: 9時00分～18時00分', 'http://www.pawsjp.com/', 34.769314, 135.317139, 4.1, 61, FALSE, '清潔感がなく狭かったです。猫は預けない方が良いと思います。人手も足りてなさそうで、1匹ずつきちんと居心地よくお世話されているのか疑問に思うほど疲れ果てて帰ってきました。

パリパラ応援のためネチコヤンを預かってもらいました！
大部屋でとてもリラックスして過ごせたみたいです！
少しお値段が高いので、多頭割引をもう少しして欲しいなと思いました。
お店の方の対応は素晴らしかったです！

旅行の時はワンコを連れて行けないのでいつもPAWSにお願いしています。
一部屋が広く冷暖房完備でワンコもストレスなくお留守番してくれます。スタッフさんもオーナーさんも良い方々ですので安心してお願いできます。お迎えまでにシャンプーをお願いしとくとスッキリワンコに再会です^^
たまーにお掃除不足？ワンコのお部屋が臭く匂う時があります。それを除けばインスタに写真アップしてくださるしとても良いペットホテルです。

初めて長期間預けましたが各お部屋が大きくてびっくりしました。
冷暖房もあり、犬たちも快適そうでした。
シャンプーを頼んでいたのですが、サービスでしょうか？毛玉が殆どなくなってふわふわにブラッシングされており非常に感謝しています。
また、利用したいと思います。

お値段は安い！
お値段は安く通いやすい
ただお散歩やお世話のことなどは犬舎って感じどこか保健所的な雰囲気を感じます。
気にならない犬は気にならないと思います。うちみたいな甘えたでお留守番等もしないワンコには合わなかったです', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A84', '1', '兵庫県', '近畿', '地点3', '観光スポット（犬・猫）', 'わんにゃんさろん ロム', '0797-89-3366', '日本、〒665-0874 兵庫県宝塚市中筋３丁目２−５', '月曜日: 10時00分～19時00分', '日曜日: 10時00分～19時00分', 'https://www.instagram.com/p/C_WoyKIySiJ/?igsh=MW9vcm84ZnIzajg1Mw==', 34.818581, 135.376434, 4.4, 24, FALSE, '本日初訪問です。ワンドリンク頼めばドッグランは利用できます。私はアイスコーヒーとアイスクリームを頼みました。平日にも関わらず、お友達がたくさんいました。隣に病院が併設してるみたいです。駐車場は基本病院の駐車場なので、200m 離れた駐車場に止める必要があります。14時半までの利用ならば病院の駐車場にも停めれるみたいです。愛想のいい店員さんが駐車場のことは教えてくれます。

以前から気になってたお店。やっとワンワン連れて行けました。

テラスではリードも外して自由行動！ですが、今回は先客のワンワンも多く居て、ウチのは逃げ回るばかりでした。

お客さんは皆さん犬好きの方ばかりなので、他人の犬でも優しく接してくれるので安心です。

座ってると人懐っこい犬は人の足に前足を乗せてきたりして可愛いです。楽しい時間が過ごせました。このふれあいカフェには汚れてもいい服で行った方が良いですね。

犬連れでなくとも犬が好きな人は立ち寄ってみても全然OKかと思います。楽しい時間を満喫できるはず。

ホットドッグも思うより大きくて美味しかった。今度はサンドも食べてみたい。

2号店に行った。ドックランはテニスコート一面位広い。ドッグカフェもあるワンドリンク頼まないと行けない。食事が出来る。タマゴサンドが美味しい。

動物病院の横にありますが、カフェのみ利用の方は少し西の[西筋4丁目]交差点横に３台停めれるお店用の駐車場が有ります。３、５、６番です。

とても素敵な場所でした！ホットドッグのパンとソーセージがあまりに美味しくて追加しました^ ^期間限定の焼き芋も予約して食べれて嬉しかったです。スタッフの方もとてもフレンドリーで定期的に通いたいです！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A85', '1', '奈良県', '近畿', '地点1', '観光スポット（犬・猫）', '小動物カフェ はなはな', '0742-42-6476', '日本、〒630-8224 奈良県奈良市角振町１２ 三条会館 ２階', '月曜日: 定休日', '日曜日: 12時00分～19時00分', 'https://hanahana-nara.com/', 34.681553, 135.827164, 4.4, 161, FALSE, '娘が働いていたところ
久しぶりに行きたいって言うので
行きました。
僕は「動物カフェ？？」って
少しハードルが高く、いいと思うけど
フクロウカフェとか単体ならって言う
感じでした。
でも今日行ったら
ハードル低くなりました😊
動物がおるカフェやけど
カフェに動物がいて触れるに変わった
コーヒー飲んでたらハヤブサと目が合う
1時間あっーちゅーま🤣
また来ます
ありがとう😊

It’s such a fun and interesting place, packed with so many amazing owls. The atmosphere is calm, and it’s hard not to be mesmerized by these beautiful creatures. Whether you’re a big owl fan or just love nature, it’s a place that’ll leave you with a smile and a great memory.

TRANSLATION
とても楽しくて面白い場所で、たくさんの素晴らしいフクロウがいます。雰囲気は落ち着いていて、これらの美しい生き物に魅了されること間違いなしです。フクロウが大好きな人も、自然が好きな人も、笑顔と素晴らしい思い出を持って帰れる場所です。

【2025年7月追記】
約2年ぶりに再訪問しました。
１時間の料金がワンドリンク込みで
大人1800円、小学生以下300円
に値上りしていましたが、相変わらず楽しい時間を過ごせました。

【2023年7月投稿】
近鉄奈良駅前エリア、三条通り沿いのビルの2階に入っている小動物カフェ☕
たくさんのかわいい小動物達と触れ合えめちゃくちゃ癒されました😍

訪問したのは7月下旬。

私の訪問時の客層は、ほとんどがファミリーさんか女性のグループで、満席でした。

フクロウや犬、小鳥、蛇などの爬虫類などみんな可愛かったですよ。

スタッフさんも丁寧で話しやすいので、気になる動物がいたら、スタッフさんにどんどん声を掛けたら、動物を触らせてくれますよ。

これはリピ確定ですね。

また行きま～す✨

初めて訪問させていただきました^_^
少し早めに着いてお外で待ってたのですが、店員さんが本当に優しくて中に入らせてくださいました✨
初めの説明も明るく丁寧でとてもワクワクするお話しの仕方で素敵でした
早速店内回って色んな子に挨拶。フクロウさんたちはみんな大人しくて触らせてくれましたフクロウ初めて触ったけど本当ふわふわでした^_^
わんちゃんたちはみんな懐こくてお膝にのって来てくれるし、芸も沢山してくれます。
あと、チンチラちゃんが可愛すぎてびっくりしました‼️
まだまだ沢山小動物さんがいっぱいいるのですが、何よりみんな毛並みが良くて、大切に育てられているのが感じられて素敵でした😆
スタッフさんたちは沢山話しかけてくださるし、写真も撮ってくれますし、オーナーさんはわんちゃんの芸を沢山見せてくれました‼️
中々自分から言いにくくても、触ってみますか？とかフクロウ乗せてみますかとか声をかけて下さって、みなさん本当に優しく対応してくださります。
1時間あっとゆう間でした‼️絶対また行きたいと思います✨
動物好きの方には本当におすすめのお店です❗️

奈良にいく用事があったので、9か月ぶりに訪問しました。前回訪問したときよりも、触れ合いスペースが狭くなったようですが、動物たちと触れ合うには、ちょうどいい広さでまた小動物たちの展示もすっきりと見やすいなっており、フクロウたちも綺麗に展示されており快適な空間にリニューアルされていました。でも一番驚いたのは、柴犬二匹がすごく人懐っこくなっていたところです。前回はあまり触ることもできなかったですが、今回は、おやつもあげながらいっぱい触れ合いました。それとフェレットが三匹いて、みんな可愛くて、抱っこさせてもらったときは、最高でした。平日は、比較的空いているようなので、いっぱい触れ合うのなら、平日がオススメです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_E8', '1', '奈良県', '近畿', '地点1', '観光スポット（犬・猫）', 'Dogcafeぶりーだーかふぇ', '0742-35-5044', '日本、〒630-8012 奈良県奈良市二条大路南２丁目２−３３', '月曜日: 定休日', '日曜日: 11時00分～18時00分', 'https://aikensalon.com/cafe/', 34.685944, 135.796661, 4.3, 113, FALSE, 'リニューアルオープン🫧
店内とても綺麗、ペット用敷物、お水、お皿、ペット用ご飯も完備。わんバーグは完食していました。人気のオムライスを注文、とてもおいしかったです、店員さんも皆親切🐶また行きます。

リニューアルされてから初めて行きました。
大型犬には　室内よりテラスの方が良いですね!
パンケーキ　美味しかったです。

先日利用しました。
わんこメニューは少しボリュームがあったので自分と半分こにしました。笑
店内も綺麗で併設のドッグランがあり落ち着く空間でした。

初めてお邪魔しました。店内の雰囲気も、スタッフさんの対応も想像どおり良かったです。愛犬も大人しく座ってくれていて、美味しくミックスジュースを飲めました。スッゴく濃いミックスジュース、最高です！
愛犬のパンケーキも、うちの子にひ少し大きいかなと思いましたが、あっという間に食べちゃいました。

カフェとトリミングが一緒になってるカフェです。

わんこメニューもあって良かったです。

駐車場はお店の前に3台、道沿いに縦列駐車で3台停めれます。

日曜日に予約して、時間制限2時間でしたが、2時間が近づいてくると、お店の方がずっと近くに立ってて早く出てほしそうにされてたのが、ちょっと嫌やったなぁ😅

でも他の店員さんもいい方そうでした。

晴れてたら、目の前にある平城宮跡で散歩もオススメ❤️', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_C8', '1', '奈良県', '近畿', '地点1', '観光スポット（犬・猫）', '【完全予約制】貸切型ドッグラン Dog Ran Do', '080-1512-3000', '日本、〒630-8105 奈良県奈良市佐保台１丁目３５７１−２１５', '月曜日: 9時00分～17時00分', '日曜日: 9時00分～17時00分', 'https://sma.star7.jp/dogrando/', 34.704559, 135.817123, 4.5, 54, FALSE, 'Googleマップで偶然見かけて訪問しました。10分100円という驚きの価格に加え、BBQも2500円でできるとあり「本当に？」と思いながら行ってみたら、そのまさかで本当でした。価格以上に設備がしっかりしていて、愛犬の誕生日にもぴったりな環境。追加料金でケーキも用意していただき、思い出に残る1日になりました。ただ、前に利用していた方のマナーが悪かったのか、フンがいくつか放置されていたのが残念。お店自体は本当に良いので、利用者のマナーも含めて今後さらに良くなっていくことを願って、期待を込めて星5です。

常連からの投稿です🧡💛🩵🩷いつもお世話になっております♪
完全貸切の為、清潔でとっっっっても居心地の良いドッグランです☆
おすすめはログハウス！！
Netflixを無料で見れていつまででもいれちゃいます！人間のご飯のメニューも豊富で美味しい&楽しい、わんこのメニューも豊富で楽しいお誕生日ケーキまで事前予約で、用意してくださる優しいお店
お店に入る玄関前、ログハウスの前、スロープになっていて、細かい所までとても気配りが出来ている素敵なドッグランだと感じました！！
看板犬の黒柴2頭が可愛いすぎて、いつもウザったい程絡んですみません。笑
いつまででもよろしくお願いします！！

オーナー様の様々な趣向こらした、高規格の手作りドッグランです。
時間制で色んなタイプのドッグランがプライベートで使えるので、知らない犬と直接接触無く安心です。 お友達と一緒にドッグランデビューには良さそうですね。
停めやすい駐車場、モーニング、ランチ、ドリンク、予約制でBBQ、たこやきも楽しめます。
近隣は住宅地の為、吠えたてる犬、一般的なマナーが無い犬と飼い主は利用出来ません。
また抜け毛の多い犬は事前にブラッシングした方が他の方にも迷惑かからないですよね。
いつまでも綺麗に利用したいですね。

イタグレ5か月の子をドッグランデビューさせたくて貸し切りでの状態が良いかと思い日曜日の午前中にて20メートルのコースでDogRanDoさんにお世話になりました。
デビューさせるには程よい広さでもう１匹のミニピンと元気よく走って遊んでくれていました♪
食事の注文もメニューに載っているQRコードを携帯電話で読み取り携帯から注文するといったスタイルで考えていらっしゃるお店だなぁ～と思いますよ。
このようなお店が近くにあったら頻繁に利用しようかと思うのですが高速道路使っての訪問になりましたがそれでも食事もコース料金もリーズナブルで次回も利用したく思います。

子供とわんこを連れてドッグランとバーベキューに行きたかった私の希望を叶えてくれる理想の場所でした。ランはもちろん、ログハウスや店内全体に清潔感がありました。子供たちはドラえもんを観せてもらえたので3時間半の滞在で飽きる事もなく、私たち夫婦も美味しいコーヒーを頂きながら子供やわんこが楽しむ姿が見れてとっても楽しい時間を過ごすことが出来ました。お値段も良心的だと感じました。ありがとうございました^^', 'C', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A86', '1', '奈良県', '近畿', '地点1', '観光スポット（犬・猫）', 'ハンドメイド犬雑貨 COCORO', '090-1483-9031', '日本、〒630-8334 奈良県奈良市西新屋町２４−１ カーサ奈良町2', '月曜日: 定休日', '日曜日: 11時00分～17時00分', '', 34.677193, 135.829788, 4.1, 14, FALSE, 'たまたま通りかかったのですが、わんこグッズに惹かれてついつい店内に入り、素敵な散歩用のバッグを買うことができました！
店員さんもすごく丁寧にご対応してくださりました。是非また来たいです！

ならまち界隈江戸時代から続く古い町並を観光した際に立ち寄らせて頂きました。全国の作家さんの作品が展示販売されているお店です。この時はシュナ祭りだったのでシュナウザー関連の作品が多かったですが、他の犬種の作品も沢山ありました。オーナーさんも気さくな方でならまち付近の情報を教えて頂き大変参考になりました。

ワンコの雑貨や可愛いお洋服がいっぱい💕
うちのトイプーとそっくりなポーチを発見！
どちらか選べず結局2点購入しました。
ワンコ好きにはたまらないお店でした😄

手作りのわんこ服、全て試着出来ます、グッズも可愛いですよ、ギフトにもお薦めです

色々な犬雑貨があります。特にシュナウザーのグッズが、多くお気に入りです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_G5', '1', '奈良県', '近畿', '地点2', '観光スポット（犬・猫）', 'ストロベリー工房', '070-5261-0663', '日本、〒630-8433 奈良県奈良市柴屋町66−３', '月曜日: 11時00分～17時00分', '日曜日: 11時00分～17時00分', 'https://www.instagram.com/strawberrykoubou/?hl=ja', 34.64344, 135.831757, 4.3, 389, FALSE, '朝🌅から車で🚗嫁👰‍♀️と天理に行って来た帰りに前から気になって寄ってみたかったストロベリー🍓工房さんに寄りました。駐車場🅿️🚗はギリギリ一台停めれたのでラッキー😆💕でした。メニューを見てて全部メッチャ⤴️⤴️美味しそう😋🍴💕だったのでメッチャ⤴️⤴️悩んで🌀しまいましたが、古都華ソフト🍦にしました。中でも食べれる😋スペースはありましたが外は誰も居てなかったので外で待ってたらちょっとして来ました。サイズは思ってたより大きめで味はストロベリー🍓味が濃く冷たくて⤴️⤴️メッチャ美味しかった😋🍴💕ですね。ストロベリー🍓の種類が沢山あったので次は別のを頂きたいと思います。又来ます！ご馳走様でした！

新鮮なイチゴを使ったクレープを頂きました。
古都華とあすかルビーを選べたので古都華にしました。
甘酸っぱいイチゴにほんのり甘い生クリームが合ってて美味しかったです。
また来たいです。

🍓営業中の旗を目撃‼️
11月後半の休日に行きました。

古都華とあすかルビーのレギュラーサイズクレープをそれぞれ注文。イチゴの味、違いがわかるクレープでした！

どっちのイチゴも販売していました。

とっても美味しくいただきました、ご馳走様でした🙇✨

季節限定の苺かき氷「ぜいたくいちご氷練乳入り900円アイス付き」を頂きました。
まず驚いたのは、そのふわふわの食感。普通のイチゴのかき氷とは全く違い、味としては冷たい苺そのものを食べているような、食感はふわふわ、とても贅沢な体験でした。
素人感ですが、イチゴシロップによる甘さとは全く異なり、苺本来の甘みと酸味がしっかりと感じられ、後半シロップに溺れる様なことも無く、最後の一口まで味が薄まることなく楽しめました。
苺は農園で採れたものを冷凍して使っているそうで、9月中旬までの限定販売ということ。特別感もひとしおで、かき氷なのにとても満足感があり、自然の恵みを感じられる一品でした。苺好きにはもちろん、そうでない人にも是非おすすめしたい、贅沢なかき氷でした。1,500円でもリピートしちゃいそう。
いちごミルクを先に飲んで濃いなぁと思いましたが、かき氷を食べるとイチゴミルクが薄く感じるくらい濃厚でした☆

開店前から並んでいますが、ほとんどの方はいちごを購入するのが目的のようでした。
私は、イートイン目的でした。
クレープは、期待するほどでもなく、いちごの味が水っぽくあまり味がしませんでした。
リピートはないかと思います。
ただ、生クリームを使っているみないなので、植物性ホイップクリームを使うお店よりも安心して食べれるかとは思います。', 'G', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A87', '1', '奈良県', '近畿', '地点3', '観光スポット（犬・猫）', '大神神社 二の鳥居', '0744-42-6633', '日本、〒633-0001 奈良県桜井市三輪５３４', '月曜日: 24 時間営業', '日曜日: 24 時間営業', 'https://oomiwa.or.jp/access/bus/', 34.526627, 135.846573, 4.5, 325, FALSE, '桜井市三輪にある大神神社にある鳥居です。
非常にすごいパワースポットらしく、多くの人が参拝に訪れていました。
ご神体が三輪山そのものという独特の信仰の形らしく、訪れる人は強い印象を受けます。
「古事記」や「日本書紀」にも登場する神社で、由緒あり日本の歴史にも深くかかわっているようです。
今回は登山をする時間がなかったのですが、いずれは登山もしてみたいと思います。
見た感じかなり急斜面できつそうだったので、それなりの装備を整えていった方がいいと思います。

とっても素敵場所ですた。
御朱印を頂く時に一緒に並んでいた方のお話しが、興味深く楽しかったです。
これもまた、神のご縁😌
三輪山に入山出来なかったので、リベンジしにまた来ます😆

灯籠のある広い参道を進むと
大神神社の神聖な領域の入口
身が引き締まります。

🦊神様の御用人８ P12
鬱蒼とした森の入口に白木の鳥居が誘っている。

2025/3

さあ～到着です。
しっかりと、頭を下げて鳥居をくぐりました。
神々しい気配がどんどん高くなります。
全ての季節で、ここから始まる大神神社んぼ様子を見てみたいと思いました。

夜明けを背に三輪山様がいらっしゃいました。
二の鳥居に着くとそれはそれは立派な門松が2つ。
幻想的でした。
素敵な時間をありがとうございます。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_D7', '1', '和歌山県', '近畿', '地点1', '観光スポット（犬・猫）', 'はっぴーわんだふる', '073-427-8228', '日本、〒640-8027 和歌山県和歌山市米屋町２ 2番地 ＦＮビル', '月曜日: 11時00分～18時00分', '日曜日: 11時00分～18時00分', 'https://happy-wonderful.info/', 34.233524, 135.175507, 4.6, 21, FALSE, '・猫ちゃん達がとにかく可愛い🥰
保護猫ちゃん達なので特別な猫種がいる訳ではないですが、どの子もとっても優しい子達で猫カフェ初めての方にも勧めたいです。
甘えん坊、活発な子多めな気がします

・お部屋も清潔でよくある獣臭など嫌な臭いなど一切しませんでした。
もちろん猫ちゃん達も清潔です👍
・店員さんもフレンドリーで何かあった時も声掛けやすいです。

・フリータイムがあるのが魅力的です
価格も2500円で猫ちゃんのおやつ付きと、とっても良心的ですね！🤩
のんびりできて嬉しいです
・一時間〜自動延長なのですが
フリータイムの料金で止めてくれるのがありがたいです。

・座る所が少ないのが少しだけ困りました
低めの椅子か、座布団か、カーペット敷き詰めてほしかったです。

休みは不定休で、最終受付１７時です。

料金は１時間1,500円。移転してからそんなに経って無いので、施設はかなり綺麗です。

あと、300円のエサは威力バツグンですね（笑）。

#はっぴーわんだふる　#猫カフェ　#保護猫カフェ　#和歌山　#和歌山市　#ぶらくり丁

駐車場が無いので歩いて15分くらいのところに車をおいて、散歩がてら到着。少し遠いけど土日でも朝から夕方まで最大料金200円の駐車場を見つけたので、そうしました。夜は高くなります。飲茶が美味しい香港スタイルさんの周辺です。歩いてる途中、最大料金150円の駐車場を見つけたので次回はそこに停めようと思います。

到着するとビルの4階までエレベーターに乗ります。そのビルの1階はコストコ関連の商店でした。扉が開くと目の前が受付です。

最初は１時間1500円、自販機のワンドリンクと猫さんのおやつ付きで申し込みましたが、あまりの楽しさにあっという間に１時間が過ぎ、フリータイムの2500円に変更してもらいました。そうすると、特別なおやつが付きます。これが、本当に特別で笑猫さんの食いつきが凄いです。

カフェはとても清潔で、匂いは全くしません。驚きました。
スリッパを借りて入ります。
椅子が6席ほど置かれてますので、自販機の飲み物をゲットすれば、そこで一服できます。

猫じゃらしが何種類かありまして、その中の一つが驚異の集客力を発揮。猫さんが遊んでくれるので、とても癒されます。

ほとんどの猫さんは愛想良く相手してくれますし、想像以上にパラダイスでした。ほんとに可愛い・・・！人馴れしてます。

スタッフの皆さんも気さくにお話してくれますし、本当にオススメです。また近々伺います。
有難うございましたヽ=´▽=ﾉ

今日は初めて行かせてもらいました✨
一歳の息子と友達と🤝三階は可愛い保護犬たちがいて4階は保護猫カフェになってて沢山遊ばせてもらいました🥰みんな人懐こい子達ばかりやし、施設もめちゃ綺麗で設備が整ってたし感動でした！
保護犬、保護猫達みんな幸せになってほしいです‼️是非また遊びに行かせてもらいたい場所だし、支援物資届けに近々また行きます！皆さんも遊びに来てください⸜๑⃙⃘ᵕ๑⃙⃘⸝⋆︎

良い点は職員の対応が丁寧､保護猫とは聞いていたが､驚くほど人懐こいニャンコが多い､ニャンコにより癒しを求めたい方は特別なおやつを頼むと良い（300円）、お出迎えしたいニャンコがいたら職員に相談して一緒に暮らす事ができる、詳細はweb参照
悪い点はエレベータが狭すぎる、駐車場がないので､車で来る人はコインパーキングの利用を進めます', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A88', '1', '和歌山県', '近畿', '地点1', '観光スポット（犬・猫）', 'the public', '073-499-8925', '日本、〒640-8020 和歌山県和歌山市北桶屋町７', '月曜日: 11時00分～22時00分', '日曜日: 11時00分～22時00分', 'https://thepublic-park.com/', 34.236248, 135.176392, 4.1, 130, FALSE, '平日昼1230ぐらいに女1人で伺いました。
駐車場は近くのコインパーキングに停めましたが、市？の駐車場が提携しているらしく、知らんかったってなりました。（ ; ; ）

注文はカウンターで、フードコートで頼んだときみたいな呼出のブザー渡されますので、あとは好きな席座ってください。
外もあるし、中は広いしで、どこ座ったらいいか分からなかったので、カウンター席に座りました。
6人ぐらいの若い女性グループや、会社関係っぽい方4人グループ、あとは外で犬を連れた方がいました。席がたくさんあるので、混んではないですね。

月替わりの鶏肉のみぞれ煮を注文。女性にならちょうどいいぐらいの量です。みぞれ煮なんて食べたことなかったですが笑美味しかったです。量からするとちょっと高めと感じました。
ゆったりとした雰囲気なので、友人とゆっくり、ワンちゃんとゆっくりしたいかたにはオススメです。
次はピザやジェラートを食べに行きたいです。

屋外のドッグランがあるというので外のテラス席を予約して行きました。小型犬なら5匹位が限界かな、位のスペースの屋外ドッグランでしたが、緑も適度な自然で、何よりテラス席はドッグランの方に向いて座って食事ができるのが、とても良かったです。屋外ドッグランのところに水道があればよかったなと思います。犬の足を洗ったりできるので、また近くに行った時は行きたいなと思います。

和歌山の子連れの友人と訪問。
外の芝生でピクニックやBBQができるとのことでしたが、たまたま別イベント中でできませんでした。
近くに駐車場もあるので、アクセスもしやすいとおもいます。

店内も素敵でしたが、公園でピクニックするのにテイクアウトをお願いしました。
ランチメニューの料金と別途で容器代（各100円くらい？）を支払えば可能のようです。
私たちはピザ、カレー、ランチセット×2で400円でした！

少し待ち時間は長かったですが、ピザはモチモチでカレーもほどよい辛さで美味しかったです！

レジで注文、支払いし、出来上がったら自分で取りに行き、帰りも返却口に持って行くスタイルです。食事はオシャレですが少し高めかな。

平日11時に訪問。
犬連れでテラスを予約しました。

駐車場は公園横にあるコインパーキングに停め歩いて5分くらいでした。

テラス席にワンコフックはないので中型犬は鎖でつなぎました。

ランチは台湾風フライドチキンを注文。
香辛料が効いていて美味しかったです。
量も丁度良かった。

前の芝生ではピクニックも出来、BBQスペースもありドッグランも完備されていました。
ワンコメニューもあります。

犬に優しい散歩もできるいいお店だと思います。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A89', '1', '和歌山県', '近畿', '地点1', '観光スポット（犬・猫）', 'お寺ダイニング観音寺', '073-422-7210', '日本、〒640-8006 和歌山県和歌山市元寺町東ノ丁２ お寺ダイニング観音寺', '', '', 'https://www.instagram.com/oteradiningkannonji?igsh=MzRlODBiNWFlZA==', 34.240417, 135.176117, 4.1, 28, FALSE, '家族一同でもう長いお付き合いをさせていただいてる大好きなお店です。何回もお邪魔してますが一度も同じお料理が出たことがありません。
先日旅立った🌈愛犬も大好きな場所で、美味しいお料理を出してくださるオーナーさんをいつも目で追ってました。こんな素敵な人気のお店が歩いていける場所にあることが幸せです。
愛犬は居なくなりましたが、これからは家族のイベントに利用させていただきます^_^

シティ和歌山の裏手駐車場のすぐ隣の神社です。
こんなところにダイニングが！　駐車所はシティにとめて歩いてすぐ、予約制、犬、動物連れOK

コースイタリアン　和食　４０００円～
季節のフルーツのコースもあり

シェフが女性でアメリカにお住まいだった方で住職でもある。
前菜からボリュームもあり味もおいしい！お肉もそのへんのビストロよりもとろける。愛犬のプードルフィグちゃんもかわいいし！素敵な時間を過ごせました。
季節ごとに訪れたいお店です。

お寺やのにワンコ🆗のダイニングcafe🎶

和食や洋食、メキシコ料理などがあり、お誕生日やイベントの時は予約すればケーキも作ってくれるようです😌

畳やのに、マナーパンツ着用でリードフリーで🆗❗
めちゃめちゃ居心地良くて、可愛い撮影スポットもあり、もちろんお寺本堂にも入れて写真も撮れます😊

駐車場は前に無料の立体駐車場あり✨

ランチは今回和食にしましたが、ちょっとお高い￥3500くらいでした。
でもめちゃめちゃ美味しかったです😍💖

オーナー、住職のかたがた、料理、ワンちゃんたち、和歌山まできたかいがありました。
またよせてもらいます。
Never had such a nice and friendly temple restaurant. Very satisfied. Thank and surely come  back to here.

お姉さんの接客が凄く、良い居心地の良い所。雰囲気とは真逆なアメリカンなケーキ🍰も😉👍✨
ランチは予約制だそう。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT23', '1', '鳥取県', '中国', '地点1', '観光スポット（犬・猫）', 'ドッグ・ワン犬猫美容室', '0857-29-0054', '日本、〒680-0036 鳥取県鳥取市川端４丁目２０９', '月曜日: 10時00分～16時30分', '日曜日: 10時00分～16時30分', '', 35.501728, 134.227661, 4.9, 8, FALSE, 'いつも可愛くトリミングしてもらっている老舗ワンちゃんサロンです✨
三匹目のヨークシャーのパピーチロルちゃん🐶
毛玉取りにきましたが
カットに納まりました🐕

アトピーを持った子でも大丈夫なシャンプーを使ってくださいます✨安心です😍

いつも、丁寧に綺麗に可愛くしていただき感謝しております。

いつも上手で、優しいです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT24', '1', '島根県', '中国', '地点1', '観光スポット（犬・猫）', '猫猫の森', '090-7006-4756', '日本、〒690-0822 島根県松江市下東川津町２４８−４', '', '', 'https://seishinkaiplus.com/nyanyan/', 35.50161, 133.089447, 4.5, 8, FALSE, '小さな茶トラの猫ステラちゃんに会いたくて度々行ってますm_ _m
凄く落ち着いた雰囲気で猫ちゃん達を間近で見られるのでとても癒されます。
西川津に用事がある時はまた行きたいと思っています。

中は広々としていてとても落ち着いた空間。
そこに10匹くらいの猫ちゃんが自由気ままに過ごしている。
猫ちゃんたちは思ったより警戒心がなく、寧ろしっかり遊んだり寄って来たり楽しく触れ合えた。
猫の本も数冊置いてあって、ドリンクを飲みながらゆっくり読むのも良い。
猫好きにはたまらない空間。どうしても猫が飼えないので、今後も遊びに行きたい。
開設してくださりありがとうございますm_ _m

猫様に遊んでいただきました!!!!!
施設はとても綺麗で快適で幸せな時間を過ごすことができました✨
譲渡型保護猫カフェなので運命の出会いがあるかもです💖
定期的に通いたいと思います🔥

可愛いにゃんこ達に癒されます
とても広くてキレイで快適な空間で癒されました。1時間あっという間でした

獣臭くない清潔な猫カフェでした。とても良かったです。おもちゃも無料で借りれたのでおやつがなくなっていても楽しかったです。懐っこくて本当に可愛い。スタッフさんも優しい。
コロコロとかが帰る時にあると嬉しいなあと思ったくらいで、ロッカーや手洗い場など備品は揃っていました。
元にあったものを戻す、ゴミはゴミ箱に捨てるなどお客さんの意識が高くなればよいなとは思いました。せっかく良いところが出来たので、長くあってもらえるよう祈るばかりです。また絶対行きます。', 'G', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A91', '1', '島根県', '中国', '地点1', '観光スポット（犬・猫）', 'wagging-tail', '0852-67-2960', '日本、〒690-0884 島根県松江市南田町１８５', '月曜日: 定休日', '日曜日: 10時00分～16時00分', 'https://www.instagram.com/cafe_wagging_tail?igsh=Y2JiYjN1cTVvNXgy', 35.474762, 133.062439, 4.6, 24, FALSE, 'お洒落な雰囲気のある犬と一緒に楽しめるカフェです。自家製？ジンジャーエールは濃厚で美味しいかったです。店内での犬のお漏らしは罰金2000円なのでオムツを着けて入店すること。
店前の道が一方通行なので県庁側の大通りから行くこと。

店の入口は正面階段と
スロープがあります！

店内の配置にゆとりがあり、
ペットカートでの入店OKなのが嬉しいです！

看板犬のクウちゃんも
優しくて可愛いです！

メニューはまだモーニングセットしか食べてないので
わかりませんが

これから色々食べてみたいです！😁

入り口から看板犬くんがお出迎えしてくれました！
私自身は1人できたのですが、わんこを連れてこられるお客さんがとても多いので、わんこと一緒に休憩したい方は過ごしやすい空間だと思います！
お店も綺麗でケーキもとても美味しかったので、また行こうと思います！

時間帯によっては奥の席でペットのしつけ等の相談を受けていらっしゃるので、静かにゆったりしたい方はその話し声が気になるかもしれません。

初めてお店を探しながら行きました。
ロングチワワが一昨年に１６歳で亡くなり
昨年１５歳のチワワが亡くなりました。
なかなか気持ちが落ち着かず、やっとお店に行けました。看板犬のワンちゃんとお店の雰囲気も良く、美味しいサンドイッチと
バナナジュースを頂きました。美味しかったです。
また、空いた時間に行けたらと思います。

近くに住んでて
初めて行きました
静かなお店で落ち着けました
モーニング美味しかったです
又いきたいです', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_H0', '1', '島根県', '中国', '地点1', '観光スポット（犬・猫）', 'PetSalon luana（ﾙｱﾅ）', '0852-26-1139', '日本、〒690-0824 島根県松江市菅田町１３−４', '', '', 'http://luana-shimane.com/', 35.481441, 133.06282, 4.4, 21, FALSE, '毎月利用しています。スタッフの方は丁寧で、我が家の犬もシャンプーは好んでませんが、スタッフが好きでいることが態度でわかります。
時間はかかります。シャンプー後可愛い写真を撮ってもらってます。

店内の雰囲気が凄く良く、スタッフさん達も皆優しくしてくださります。シャンプー後には可愛い写真も頂けます。

豆柴 8カ月　ビューティーメニュー 「グルーミングコース」4500円を利用しました。仕事で打ち合わせの合間にお願いしていたのですが、スタッフのみなさん優しく炭酸泉トリートメントで綺麗にしてもらって帰ってきました。シャンプー終了すると好きな柄のバンダナをつけてくれます。クレジット支払いも可能ですし、ペットフードやグッズもナチュラル系のものが充実。いつも使っている歯磨きペーストやYeti ドッグチュウチーズチュウもサイズ別に取り揃えてあるのでおやつを買いに行くこともあります。2020年7月31日までドッグランを無料で利用できるとのこと。こんどお試し体験に遊びに来たいと思います。

トリミングで定期的にお世話になっていますが、帰ってくると毛がサラサラツヤツヤになってます。
しばらくはその効果が維持されてます。
ワンちゃんの様子からして丁寧に扱って頂いているのがわかります。

ホテルで利用させていただきました。
犬にとって初めてのホテルだと伝え、次の日迎えに行きました。

が、ご飯はあまり食べなかったとのこと。
慣れないところなのでしょうがないかと思うが、どれくらい食べたのか、どう過ごしていたのかなどホテルでの様子を一切一言も言わず。

また、おやつの持参をと事前に聞いていたので持って行っていたが、封も全く開けずに返ってきた。

スタッフさんも数人おられるが目があっても挨拶もない。

本当にお金儲けだけの店だと強く感じた。
犬への愛情も全く感じられない。

トリミングの技術はいい「かも」しれないが、スタッフもホテル対応も最悪。
もう絶対行きません。

なんでこんなに評価がいいのか全くわからない。', 'H', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_D8', '1', '島根県', '中国', '地点1', '観光スポット（犬・猫）', 'Cafe Terrasse LinQ', '0852-67-3428', '日本、〒690-0001 島根県松江市東朝日町１２３−７ ヨネザワ写真館 2F', '月曜日: 7時30分～21時00分', '日曜日: 11時00分～21時00分', 'http://www.cafe-linq.jp/CafeTerrasse-LinQ/index.html', 35.464863, 133.067459, 4, 117, FALSE, '松江駅から近くて、テラスなどもありとてもオシャレなお店です。
食事もしたかったのですが今回はカフェセットにしました。普段は分かりませんが、連休に行ったので満席で30分位の待ちでしたが近くにイオンもあり時間潰しはできます。
ケーキも美味しく頂きました、松江に来た時はまたお伺いしたいと思います☕️

アボカドとキノコがクリームのドリアにマッチしててとても美味しかったです！

チリソースチキンドリアはたっぷりのチーズとチリソースが最高でした！
ランチはサラダとスープがついてきました。
ケーキセットは可愛いドリンクにデザートを選べました。いちごのクレームブリュレは甘めでアイスがたっぷり乗っていて美味しかったです！

松江イオンのすぐ近く、ヨシザワ写真館の2階にあるカフェです。駐車場は19時以降は店舗1階部分が利用できますが、それまでは近くのコインパーキングに駐車することになります。店内はおしゃれな雰囲気。メニューもどれも美味しそうな料理です。かき氷とパイナップルブリュレを注文しました。両方1000円未満なので安めかなと思いきや、商品が来て小さいなと感じました。実際の商品サイズからするとお値段は高めだと思います。味は美味しかったです。女子会やデートには使いやすいお店かもしれません。

インテリアがモダンでオシャレで、若い女性が好みそうな感じです。
お料理もオシャレなメニューが多く、ローストビーフセットや写真のワンプレートランチ、ドリアセットなど、ランチの種類が豊富でした。

また夜は、お酒のメニューが充実しているみたいです。
女性3500円で、２時間飲み放題プランもあり、今度はぜひ夜に行ってみたいと思いました。

父の単身赴任先である島根県に家族で遊びに来たGW9日目。犬を連れて食事ができるレストランを探していたところ、ちょうど素敵なお店を見つけました。電話をかけて確認したところ、丁寧な対応をしてくださり、お店についてからも素敵な時間を過ごせすことができました。家族全員違うメニューを頼みましたが、どれを食べてもとても美味しかったです。さらに、ラテには愛犬の似顔絵まで...本当にありがとうございました。また、島根に来た際は足を運びたいと思います。', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_C9', '1', '島根県', '中国', '地点1', '観光スポット（犬・猫）', 'Cafe Kubel', '0852-27-4402', '７１-1 東奥谷町 松江市 島根県 690-0871 日本', '月曜日: 定休日', '日曜日: 10時00分～18時00分', 'https://www.instagram.com/cafekubel?igsh=MTVxZGF1c3h1cDZqcg==', 35.486614, 133.058609, 4.4, 88, FALSE, '雰囲気も味もとても良かったです。
シフォンケーキ、クリームブリュレ、オリジナルブレンドのコーヒーを注文しました。
今度くる機会があればもっと時間をとってゆっくりしたいです。
入口が分かりにくいかもと聞いていましたが、大界入口バス停側からなら看板がわかりやすくついていてカンタンにたどり着けました。

素敵です。
森の中に佇んでいるカフェです。もちろん、住宅街なのですが。
今日は15年程前に訪れて以来の再訪問。あの時と変わらず、穏やかな時間がcoffeeの香りと共に流れていました。この日は今月のcoffee皐月ブレンド￥を注文。美味しい。
まろやかで、でも香ばしさもふんわりとあるなぁと思いました。頂きながら、スイーツメニューのミニ黒板に気付き「クリームブリュレ」￥を頼もうかどうするか迷いました。シフォンケーキもイチゴorヨモギ。
次のお楽しみ♪です。
この日は、自宅用にクーベルブレンドを挽いて貰いました。平日の午後から夕方は独占出来る確率が高いかも^^

住宅街の中に突如現れる素敵カフェ。平日のランチ時間に伺ったので並ばずに入れました。店内は暖炉も奥にあり暖かく、それでいて窓一面の木々に森の中にいるような錯覚すら覚えます。ほんとに素敵✨

シフォンケーキとコーヒーセット（720円）をオーダー。シフォンケーキは3種類から選べて、マロンをチョイス。ホイップクリームが甘さ控えめで、栗の粒を感じるシフォンケーキも美味しかったです。

コーヒーも種類が豊富でコーヒー豆だけを購入しに来る方も何人かいました。松江に伺った際に是非また訪れたい場所です。

以前より気になっていたこちらのカフェを訪問してみました。
住宅街の中にありますが、まわりは木に囲まれ森の中にいる気分にさせられます
駐車場は数台置けますが、下は土でバックで斜めに向けて停めなければならず大きい車をお持ちの方や運転が不慣れた方は停めるのに苦労するかもしれません。
店内に入るとほぼ満席でした。人気ですね。
クリームブリュレとアイスカフェオレをいただきました。
美味しかったです😄

お隣の仲良しママさんと娘（11ヶ月）と気になっていたCafe Kubelさんにお邪魔しました。

大きな通りから少し山（林のある）の方に上がるとお店への案内の看板が見えます！
森林に囲まれていて、素敵な空間です。

お店の前にある駐車場は、カフェの駐車場ではないので注意が必要です。（カフェの駐車場ではありませんという貼り紙がありました）車は、カフェの隣の空き地のような所に停めることが出来ます（だいたい6〜7台位）

店内へのベビーカーの持ち込みは出来るのですが、お店まで階段しかないので、持ち運ぶようになります。

店内は、居心地のいい音楽が流れており静かな空間です。お一人で読書されている方、お友だちとお茶に訪れている方と各々がお店での空間を満喫されてました。

コーヒーの種類が豊富で、奥様が季節に合わせたシフォンケーキを作っておられました。
この日は、いちじくのシフォンケーキと抹茶の黒豆のシフォンケーキがありました。（私たちはいちじくのシフォンケーキを注文）シフォンケーキに添えてある生クリームも甘過ぎず控えめの甘さで、シフォンケーキの味の邪魔をしませんでした。

ご夫婦おふたりとも物静かで柔らかな雰囲気でカフェの雰囲気そのものでした。

カウンターの席（６〜7人位が横並びに座る）、テーブル席（３つ（4人がけと2人がけだったと思います））がありました。

トイレは、おむつ交換できるところはないです。

10月中旬で少し涼しくなったからか、山も近いからか、駐車場のところに蚊がちょこちょこいました。駐車場での乗り降りは、虫さされに気を付けた方がいいかもしれません。

コーヒーとケーキのセットで思っていたより価格もお手頃でした！
また、シフォンケーキを食べに行きたいと思います！', 'C', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_C10', '1', '岡山県', '中国', '地点2', '観光スポット（犬・猫）', '美観neko', '090-2804-1299', '日本、〒710-0046 岡山県倉敷市中央２丁目１−１ 2F', '月曜日: 定休日', '日曜日: 11時00分～19時00分', 'https://mikanneco.owst.jp/', 34.596672, 133.769302, 4.2, 100, FALSE, '猫スタッフさんも人間スタッフさんも優しく接客してくれました。
レモネードもコーヒーも、マグカップの上に猫ちゃんの顔のフタをしてくれていて、可愛かったし美味しかったです。
癒しの時間をありがとうございました。

私は保護猫を四匹飼っている。
動物が好きで、犬も好き。だが、猫カフェとか動物のカフェには行った事がない。

ホテルのチェックインまで時間があるので、どうしようかと思っていた。すると、すぐそばにキャットカフェが。
これも経験と思い、入ってみる。

階段を登り、上に行く。
玄関にはいると、中の人が出て来た。
玄関口でスリッパに履き替え、注意事項を読んで、中へ。
中は思った以上に広く、清潔。
血統書付きの猫が多く、聞いてみたら、業者から引き取った、血統書付きとして売り出せない、猫ペットショップから大きくなり過ぎた
猫らしい。
日本ではまだまだ生体を売っているペットばかりだ。犬はその種によって違いがあり、まだ分かるのだが、猫は雑種の方が体が強い。
ので、ペットショップからではなく、保護猫を貰って欲しいが、猫を虐待があまりに多いので、保護団体から貰うのには、色々と規定があって大変だ。
また、私が思うのは、最近、猫だけに猫可愛がりしすぎな感もある。犬もそうだが、餌なんか昔は人間の食べ物の残りだったんだから、昔は。
いや、昔といっても、そんな昔ではなく、少し前までは。

オーナーさんと少し猫談義をし、猫を眺めて、１時間ほど滞在しました。

1週間程前に1時間コースで
利用させていただきました。
学校帰りに大雨の中マップを頼りに来店したのですが本当に行って良かったです。
雰囲気も猫ちゃん達の可愛さも完璧です💕
カフェ内も綺麗で清潔感があり、
自然体の猫ちゃん達とまったり
過ごすことができます。
カフェ全体が明るい雰囲気で
猫ちゃんグッズの配置もとても可愛くて
スタッフさんが猫ちゃん達を凄く大切にされているのが伝わってきました。
ほのぼのとした空間で
幸せなひとときを過ごせました。
絶対また行きます!

平日2時間コースで利用させて頂きました。
猫おやつチュール1本とドリンクがつきます。

広い空間では無いですが、お部屋は猫と人にとって、過ごしやすい空間になっており、猫ちゃんも穏やかで良くお手入れされ、居心地の良いです。

愛情込めてお世話されている事が感じられ、猫好きにはとても嬉しく感じられました。

猫ファーストをモットーに、小さなお子様やマナーの悪いお客様はお断りされているそうです。

猫に癒やされたい。
猫と触れ合いを学びたい。
そんな方はスタッフさんに声かけしてみましょう。
猫がもっと好きになること、間違いないです。

倉敷観光と合わせて行ってみたかった美観ねこさん。二時間あっという間で可愛い猫さんに癒された😍元々、大きな猫が好きでネットで調べたらこちらのお店が出てきて絶対に行こうと決めていた。そして、猫の中でも茶トラのマンチカンが一番好きだったので大興奮。平日狙って行ったのでゆっくり色んな猫さんと触れ合えた。ご飯後だと言うことで皆まったりしてるのが本当に可愛かった。途中からやんちゃにオモチャで遊んで貰ったり撫で撫でさせてくれたり。お店の方も親切でそれぞれの猫さんが好きな遊び方をレクチャーしてた。大阪からなので中々行けないのが残念だけどまた、岡山行ったら絶対行きたい。
帰ってから動画や写真を見て癒されてる☺️', 'C', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT25', '1', '岡山県', '中国', '地点2', '観光スポット（犬・猫）', '倉敷の犬猫屋敷／KURASHIKIヒョウ猫の森', '086-423-0552', '日本、〒710-0046 岡山県倉敷市中央１丁目１−３', '月曜日: 9時00分～17時00分', '日曜日: 9時00分～17時30分', 'http://owls-cats-forest.com/free/kurashiki-doubutsunomori', 34.596809, 133.769836, 4.2, 190, FALSE, 'テレビで観てずっと気になっていて、遂に来店させて頂きました。日曜の14時頃伺いましたが、程よく空いていました。30分大人900円、子供700円で、隣接している豆柴カフェ、ガラモモカフェとの共通チケットも販売されています値段は変わります。
猫ちゃんはみんな人懐こくて、自分からお膝の上に乗ってきてくれる子も居ます。
ｴｯﾎｴｯﾎでお馴染みのメンフクロウも1羽居ます。アメリカアカリスも1匹。とっても可愛いです♡

フクロウ目当てに行きましたが、フクロウはメンフクロウ1羽しかいませんでした；-；メンフクロウ1羽を残して大阪に移籍したようです。フクロウ目当ての方はそこのところ要注意です！メンフクロウとは触れ合えましたし飛ぶところも見られました。
猫ちゃんはたくさんいましたし人馴れしていてしっかり触れ合えました。ワンドリンク制で混まない限り時間制限がないのでゆっくり過ごせます。猫目当ての方は是非！
あとリスもいました🐿

前回来て気になっていたヒョウ猫ちゃんフクロウちゃんカフェに訪れました！
雨よけにと思ったけどかわいい猫ちゃんたちに癒されましたヾ｡>﹏

猫ちゃんたちがたくさんいてとっても可愛かったです。
膝に乗ってくれる子もいて癒されました！

人懐っこい猫ちゃんが多くて、
ほとんどの人が定位置について楽しめるくらい
猫ちゃんが活発でした。
観光地の真ん中なので、人の入れ替わりは激しいですが
コスパは凄いよく、のんびりできます。
店員さんも愛想がよく
猫ちゃんのこともよく見てくれてます。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A93', '1', '岡山県', '中国', '地点3', '観光スポット（犬・猫）', 'ウェルネスドッグパーク てけてけ', '086-451-6635', '日本、〒713-8123 岡山県倉敷市玉島柏島５４３８−１', '月曜日: 10時00分～18時00分', '日曜日: 10時00分～18時00分', 'https://teketeke.okayama.jp/', 34.525276, 133.66217, 4, 66, FALSE, '笠岡ベイファームの帰り道、ワンコを連れて行けるカフェないかなぁ〜と検索すると、こちらのお店が出できたので行ってみました。
駐車場に車を停めると、従業員の方が気持ち良く穏やかに声を掛けて下さいます。エレベーターで2階に上がり、広々とした店内でゆっくりくつろぎました。
ワンコはマナーパットしていると席に座ることが出来ます。
フレンチトーストはカリカリふわふわで美味しかったです。コーヒーやココアもとても美味しく頂きました。ワンコにはミルク。
カフェ以外にもドッグランや、ペットの筋膜リリース、セルフドッグバスもあるみたいです。
全て建物内にあるので、お天気の悪い日もワンコは喜ぶんじゃないかな。

友人に聞いていたので、見学に行きました。
愛犬は、特にドッグランにこだわりが無いので、他の施設を。
周辺には、販売してない好物のオヤツもあり、即購入しました。
カフェメニューを閲覧して丁度、昼飯時になったのでランチプレートをオーダーしました。
なかなか、美味しかったです。
近くには、犬同伴可の店舗は、皆無なので有難いです。
ドッグランを目的にしなくても、ドライブして、ワンとランチや、カフェを楽しみにしても良いかなと思います。
平日で空いていたので、ゆっくりと過ごせました。
今度は、ワンのメニューも試したいです

家が近い、もしくは常連になるほど通うならいいのかもしれないなぁという感じ。

ドッグランに入る際にたスタッフさんから「挨拶が済むまでリードはつけたままで。ぐるっと1周、挨拶してからにしましょう」と指示、その通りに行動。
ところが、あとから来た方の中には二重ゲートの1枚目を入ったところでノーリードにされた方もいるのに注意なし。
なんのためのリード付き挨拶なのか。
仮に常連で店的にはよく知った犬だとしても、
全員が常連じゃない環境なのだからそこのルール徹底がなされないのはトラブルの元でしかないのではないか。
あとからHPを拝見して知ったが、我が家に挨拶指示を出した方は統括トレーナーだった。

他のスタッフの方もいたが、しょっちゅうどこかに居なくなるし、写真を撮るのに一生懸命。
HPでトレーナー常駐と書かれてあったが、犬が近寄っても相手をする訳でもない、危険行動に目を配るわけでもない。写真撮るだけなら別にトレーナーである必要もない。そこにいるだけ、という印象。
そもそもドッグラン内に居ない時間の方が多いレベルで常駐とは言えないと思う。

自分の犬の性格と傾向がわかっているので、私は自分の判断で適宜呼び戻したり落ち着かせたりしたけど、
トレーナー常駐ということで安心して来た飼い主さんからしたら悪い意味でびっくりすると思う。

距離はあるけど雨だからと思って行ってみたが、この感じだと再訪はないかな。

もう二度と行きません。
今まで、行ったドッグランの中で1番良くなかったです。

床が滑る素材で、犬には負担が大きそうだし、犬と犬が少し接触するだけで、トレーナーが駆け寄り、放され、結局、リードをしてるだけでした。

思い切って遊べず、1時間分のお金を払ったけど、30分で退散しました。

他の犬と接触が苦手な犬は、合っていると思うけど、思い切って遊びたい犬は、行かない方が良いかと思いました。

※あくまでも個人的な感想なので。

ドッグランだけでなくカフェも併設されていて、わんちゃん用のご飯もあるのでうちの子と一緒に利用させてもらっています。
ご飯も美味しくて、スタッフの皆様もとても良い方なので慣れていない私でも利用しやすいです。
またお邪魔させていただきます。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A94', '1', '広島県', '中国', '地点1', '観光スポット（犬・猫）', 'Cat Café MOFF SHIMINT HIROSHIMA店', '082-962-1180', '日本、〒730-0011 広島県広島市中区基町５−２５ SHIMINT HIROSHIMA A 棟2F', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'https://moff-moff.jp/archives/shop/cat-cafe_shimint?utm_source=google&utm_medium=maps&utm_campaign=gbp', 34.396023, 132.455566, 4.3, 121, FALSE, '平和記念資料館見学後に休憩するために訪問
猫カフェ初体験でしたが、料金システムや注意事項を丁寧に説明頂いたので問題ありませんでした！
カフェラテとココアをラテアート付きで注文しましたが、専用のマシーンで描かれた猫ちゃんのイラストが楽しめます
たまたまご飯タイムに遭遇し、横一列に並んだ姿を見ることもできました。みんな必死に食べていてかわいい！
店員さんとの猫トークも面白かったのでお勧めのお店です

可愛い猫さまと触れ合えますが、外から丸見えだし、椅子は人間には硬いかな？猫さまにストレスにならないかしら？

ドリンクはもう少し簡単なので良いかな　猫さまが寄ってきて、落ち着いて飲めないし、そもそも目的はカフェ
じゃないので

私の好きな長毛の猫さまがいて、満足、満足

猫カフェというものに初めて行きました。
とにかく最高でした。めちゃくちゃハマりました。毎日行きたいくらいです。笑
猫ちゃんはもちろん可愛いのですが、スタッフの方々全員の接客が素晴らしい。
30分だけにしようと思っていたのですが、結局1時間も滞在しちゃいました。
とにかくおすすめです。気になっている人は絶対行ってみてほしいです。お店のルールやシステムも丁寧に教えてくれます。
絶対また行きます。幸せなひとときでした。

追記あります。
店員スタッフさん方に、猫のおやつについて質問があります。

始めて猫カフェに行きました
ひろしまゲートパーク内にある建物の２階にあります。
店名がモフなだけあって、ほぼ長毛種の猫達がおられる猫カフェです。
ドリンクを注文して荷物はロッカーにいれ、靴を脱いでスリッパに履き替え入店です。
一眼レフカメラ等で写真撮影OKです。
やっぱりニャンコはおやつを持っている人によく集まりますが、みんな人によくなれていて、くつろいでいるニャンコもいるので、おやつは買いませんでしたが、いい写真を゙撮らしてもらえ゙ました。
店内が広いし、敷居壁が設置してあるので他に人がいても過ごしやすいですが、走ったりしない様にしてください。
人にぶつかったり、ニャンコを踏んづけたりしたら大変です。

追記
店員スタッフさん、１つ気になった事があるのですが、猫のおやつは他の方達のクチコミをみたら、１回分を少量し、値段を高めに設定して、大量に食べさせ無いようにはしてある様なのですが、人が見たら少量でも、猫達にとっては結構な量だと思います。
それが１日中、大変多くの方達がいらして、好きなだけ猫達に食べさせたら、食べ過ぎにならないのでしょうか？
お昼ご飯タイムもありますが大丈夫ですか？
猫達の健康を１番大切な事と考えて、何か対策をされているのでしょうか？
他にも同じ心配をされている方達もおられると思うので対策をされているなら、皆んなが分かって安心して、おやつをあげれる様に説明や表示をされたら良いと思います。
自分は、ここの利用は１回なのですが、その時も、この事が気になって、おやつは購入出来ませんでした。
猫達の健康の為に、何か対策されておられましたら安心して、今後も利用したいです。
ちゃんと対策されておられるのなら、この様なクチコミをして、すみませんでした。

平日の13時から入店して時間無制限にしました。
平日というのもあってか、人が少なく沢山の猫さんに触れることができました。

噛まれたりなどの不安も少しありましたが、お店の猫さんたちは、甘噛みするものの痛くはなく、ずっと撫でさせてくれる猫さんもいました。
猫さんたちから近寄ってほしければ、餌を購入した方が良いとは思いますが、ただ単に触ってみたいなどであれば、餌が無くとも触らせてくれます。

店員さんたちも明るく気さくな方々が多く、猫さんたちの話などをしてくださったのでとても楽しかったです！

30分で700円ほどですが、カフェでゆっくりしたこともあり、あっという間に5時間経っていたので、無制限にして良かったです。
ネットで事前予約をすると割引になったのでオススメです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A95', '1', '広島県', '中国', '地点1', '観光スポット（犬・猫）', 'いぬカフェRio 広島店', '082-258-7707', '日本、〒734-0007 広島県広島市南区皆実町２丁目８−１７ ゆめタウン広島店 １階', '月曜日: 10時00分～20時00分', '日曜日: 10時00分～20時00分', 'https://rio-corp.jp/shops/', 34.375362, 132.464935, 4.9, 167, FALSE, '小5の娘と何度も行かせてもらってます^^
広島で犬カフェを探していた時にこちらを見つけて行ってみたところワンちゃんたち🐶がすごく可愛すぎて、みんなすごく人懐っこいし、ブランケットを敷くと乗ってきてくれます❤️
娘のお気に入りのワンちゃんはピースちゃんです！
みんな可愛すぎてたまりません！！
スタッフの方も皆さん優しくて、ワンちゃん達を私も達の所に誘導してふれあいさせてくれます。
あとオヤツと缶バッジのガチャガチャにハマってます笑
まだピースちゃんの缶バッジが出てないのでいつか出たらいいなぁ🐶💙

追記
ピースちゃんの缶バッジゲットできました🐶
娘がめっちゃ喜んでました😍
まだ出てないワンちゃんがいるのでコンプリート目指します笑

おとなしい子から元気な子まで、いろんなワンちゃんがいました！おやつを持ってたら膝に手をかけてくれたり、しばらく居座ってくれたりしてとにかく癒されました♡
店員さんともお話ししやすく、ワンちゃんを連れてきてくださったりして、短時間でも十分満足できましたo^^oまた行きたいです！！
特にもちまるちゃんの寝顔がとにかくかわいいかったです

初めて行きました。店内清潔感ありニオイもなく綺麗にされてました！
店員さん達も積極的に話しかけてくれたり、ワンちゃん達の紹介しながら連れてきてくれました！ワンちゃん達もとても可愛くて、ついついおやつを追加で買っちゃいました！
はるちゃんとみっちのダックスはすごーく可愛かったです！また絶対行きます！

6歳の娘のリクエストで２回目の来店です♡
前回よりも日曜日だったため、店内混雑してました。
ワンちゃんたちは自由で、人混み関係なく走り回り続ける姿だけでも癒されました😊
次は平日でお膝に乗ってもらえたら嬉しい！
缶バッジ集めたいので、バッチだけのガチャつくってもらえると嬉しいです！

平日の朝一にお邪魔しました。最初はおやつを持っていたので沢山子犬達がきてくれました！とても可愛かったです！おやつがなくなってから子犬達が他のお客さんの方へ行ってしまっていたら、すぐに子犬達を近くに連れてきてくださって店員さんの細やかな気配りを感じました！おかげで1時間ずっと子犬達に触れ合えて幸せなひとときを味わえました！子犬達もいろんな犬種の子がいて、本当に可愛かったです！粗相をしてたらすぐ拭かれてましたし、とても良いお店だと思います。また伺いたいです！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT26', '1', '広島県', '中国', '地点1', '観光スポット（犬・猫）', '譲渡型保護猫カフェ 廣島ねこ奉行', '082-248-6506', '日本、〒730-0035 広島県広島市中区本通１−１５ REPEPビル 301', '月曜日: 12時00分～20時00分', '日曜日: 10時00分～20時00分', 'https://www.hiroshima-nekobugyou.click/', 34.392494, 132.461548, 4.5, 126, FALSE, '猫カフェ行きたくてGoogleマップ見ながら初めて行きました！眼鏡市場の中のエレベーターで上がった先の3階でした！チュール見たら猫たちに囲まれてモテモテ笑
子猫達も入口のとこに放たれてて元気よく走り回っていて子猫達がいるスペースに入っていいのか分からず最後に少しだけ近くで見えて癒された´・ω・｀

昨日初めて利用しましたが、可愛すぎて2日連続でお邪魔しました。ちゅーるあげるとどの子も食いつきが凄いのでお手軽に人気者になれます！笑
個人的にお気に入りは黒の子猫です。膝の上でまったりしてくれて癒してもらいました🐱
またお邪魔します！！

こんな天国があるとは思わなかった。
保護猫ちゃん達が至る所にいます。子猫から成猫までいます。みんな大人しく人馴れしてるので、勝手に膝に乗ってきたりと日常では味わえない体験が出来ます。

注意点としては、毛だらけになるのと靴下履くのが必要です。靴下はここで買えます。
またお願いします！

初めてお伺いしました。
はじめての広島旅行に来たらまず行くと決めていた場所！
Googleマップで調べながら何とかたどり着けました！
ワンドリンク付き45分にしましたがあっという間な時間でした。
初めは猫じゃらしを降ってもなかなか遊んでくれなかったのですが、1匹が遊び出すと次々来てくれて幸せな時間でした。
中でも一際大きなもくたんという名の黒猫さん、猫じゃらしの食いつきが半端なくて何度もでんぐり返しして遊んでました。
毛並みもキラキラでまるでビロードのよう。
昔飼ってたねこを思い出しました。

素敵な時間をありがとうございました。

猫カフェですが、その名の通り、保護猫が在席しており、引き取ることもできます。ドリンク無しの30分コースと、ドリンク付きの45分コースがあります。この時間設定なので、客の回転は良いです。店内、猫の臭いがけっこうするので、ドリンクを飲む気にはなれませんでした。猫の玩具は無料で持ち込め、猫の餌は有料でしたが、他店に比べると良心的な価格設定だと思います。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A97', '1', '広島県', '中国', '地点1', '観光スポット（犬・猫）', 'musashimaru cafe', '082-241-0108', '日本、〒730-0043 広島県広島市中区富士見町１４−１２ 第二中田ビル 1F', '月曜日: 11時00分～23時00分', '日曜日: 11時00分～23時00分', 'https://lit.link/musashimarucafe', 34.386295, 132.459778, 4.6, 146, FALSE, 'マスターさんがとても親切丁寧な方でした♪

看板犬のゆいまるちゃんを抱っこさせてくれて凄く嬉しかったし、マスターさんの犬好きが凄く伝わるカフェです^^

店内は綺麗で匂いもなく清潔感あふれる店内です♪

ワンちゃんを抱っこする時もマスターさんが気を使ってくれてブランケットをひいてくれます♪

看板メニューのフレンチトーストは絶品です♡

※次回は愛犬連れて行ってドリア食べたいな´ω｀

ずっと行ってみたかったCafeへ行けました.
予約もせずにでしたがお席が丁度良かったみたいで
タイミングが良かったのかな？助かりました.

シャレオから🐶のお散歩がてらに行きました.
オムライスとーっても美味しかったです🥚.

主人が食べていたフレンチトーストがプルふわで
今度はこれを食べる食べに行くぞ！！の気持ちです.

わんこ🐶OKなのも有り難いです.
わんこ達のご飯もあってバクバク食べてました.
主人も美味しかったと言っていました！

フレンチトーストと看板犬のパグちゃん目当てでお邪魔しました。フレンチトーストは溶けるような食感でとても美味しかったです。パグちゃんも抱っこさせてもらい大満足です。

他府県からの旅行で愛犬を連れて行けるカフェを探して見つけました。オーナーは笑顔で話してくれてすごくよかったです。愛犬にも優しくしてくれて優しい人柄が素敵でした。ドリアも美味しかったです。
もう1人の店員さんはすごく無愛想でだるそうに接客されていてすごく不快になりました。お会計の時も見下すように接客され、見送りも適当ですごく不快でした。他県から旅行できたのにすごく残念な気分になりました。

お店の雰囲気も凄い良いし店長さんも素敵な方で同伴のわんちゃんにもすごく良くしてくれて、私もわんちゃんも心地よい場所でした。
すごく気の利く店長さんで注文決まった際に呼ぶのが苦手な私でも店長さんが気づいて来ていただいたことでスムーズに注文もできて、真昼間で少し混んでましたが不快な思い1つもない時間を過ごせました。
カフェってことでもあったのでトマトチキンカレーの方を注文して食べましたが程よいスパイスで辛いのが苦手な私でも美味しく食べれました。
看板犬のパグちゃんも人馴れしてるのかすごく大人しい子で可愛らしいわんちゃんです。

家からも近いのでお散歩コースの1つとしてまた行かせていただきます。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT27', '1', '広島県', '中国', '地点1', '観光スポット（犬・猫）', '保護猫カフェ ネコリパブリック広島', '090-7540-2202', '日本、〒730-0051 広島県広島市中区大手町５丁目５−10-2F 栗原ビル', '月曜日: 13時00分～19時00分', '日曜日: 11時00分～19時00分', 'http://www.neco-republic.jp/', 34.383869, 132.451736, 4.6, 85, FALSE, '⭐️店員さんが優しい
⭐️親子連れ子供は小学生や幼稚園児でも大丈夫
⭐️若いカップルが多い。お互い猫が好きなら絶好のデートスポット
⭐️おひとり様でも大丈夫
⭐️店側から猫の里親になってくれと言われることはない。里親になりたい場合は店側と面談等が必要
⭐️靴下は必ず着用
⭐️インスタで毎日情報更新中
⭐️保護猫は里親が見つかったら新しい猫がやってくる
⭐️ずっと猫と遊ばなくても途中で椅子に座ってのんびりスマホや読書店内に書物多数ありもできる。
⭐️ワンドリンクはペットボトルや紙パックの定番飲み物なのでいつでも飲める。店内で飲まなくても持ち帰りもOK
⭐️来店スタンプを集めると割引券がもらえる

とてもよく管理してあります！
本も置いてありとてもくつろげる空間です♪
また行きます🩷

ビルの2階。利用規約に同意後、入室できます。靴下着用は必須。そんなに広い室内ではありませんが、猫の好奇心を考えてアスレチック調にとでも言いましょうか、木で組まれた壁など空間に工夫がされています。クリーンな室内に、自由にくつろいでいるネコが平均5～6匹いました時間やその日の体調などで、ネコの入れ替えをしていますネコの年齢から性格、それに遊び方も様々。ワンドリンク付きで、1時間1600円位でした（うろおぼえ）30分コースもあります。

思ってた以上にキレイなお店で、安心です。
土曜日の昼だったけど、他のお客さんはいなくて、予約してなくてもすぐ入れました。
30分1420円だったかな。1時間1800円ちょっと。30分ずつ延長できるシステム。
ワンドリンクつきでしたが、冷蔵庫から好きな缶コーヒーやペットボトルのジュースを選ぶか、スティックのコーヒーやお茶を自分で入れるかでした。
軽食やスイーツはありません。
ちょっと高いかなーと思ったけど、保護猫ちゃんたちの餌やケアに使っていただけるなら、ということで。

猫ちゃんたちは、人見知りせず、ゆったり過ごしてます。
みんな大人で、おもちゃにはあまり興味を示してくれませんでした。
猫ちゃんのいる環境で、本でも読みながらオシャレな本がいろいろありましたゆっくりする感じかな。
私は、もっとはしゃいで遊びたかったけど。

優しい空間です。猫達はかわいくおだやかでとても癒されます。仕事で疲れた時はここに来るようにしています。スタッフの感じもすごくいい。おすすめの保護猫カフェです。', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT28', '1', '広島県', '中国', '地点1', '観光スポット（犬・猫）', 'cat cafe ねこごこち', '090-2805-2993', '日本、〒730-0802 広島県広島市中区本川町１丁目１−２７', '月曜日: 定休日', '日曜日: 12時00分～19時00分', 'https://nekogokochi.com/', 34.396606, 132.450989, 4.4, 65, FALSE, 'どの猫も落ち着いていて懐っこく、可愛すぎでした。料金も安く、平日の午後に伺ったので独り占め空間でした。店主の方は話しかけなければ、そっとしておいてくださるので、ぼーっとしたかったので大満足でした。漫画も置いてあり次は漫画読もうと思いました。おやつをあげるのを忘れたので次回はおやつをあげたいと思います。否定的な口コミもありますが、なんで？どこが？という感じです。猫たちの落ち着きをみると幸せな暮らしをしているのが伝わりますよ。

おうちのリビングで猫ちゃんと触れあってる感じを楽しめる広さ。癒される！店員さんもよく猫ちゃんに話しかけててほんと好きなんだなとわかるお店。

猫たちとのんびりとした幸せな時間を過ごすことが出来ました！
落ち着いていながらもおもちゃを出すと遊んでくれるかわいすぎなニャンコたちでした！
時々でも通って気持ち程度でも保護猫活動の応援ができればいいなと思います！

保護猫たちに触れられるねこカフェ。30分800円コース（1時間1100円）。エサをかってあたえるとわんさかよってきます。撫でるのはOK、抱っこは禁止。慣れっこい猫は座ってると横に来て寝てくれます。

月に12回お邪魔してます
のんびりとした空間で、自分から遊んで！という子も多くて3時間経つのがあっという間！
大小様々な子達がいて、見ていて癒されます

おやつをあげるときはみんな群がるので注意してください！（笑）', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT29', '1', '徳島県', '四国', '地点1', '観光スポット（犬・猫）', '保護猫カフェ KATBOS', '088-661-6069', '日本、〒770-0868 徳島県徳島市福島２丁目２−１０', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'https://kat-bos.com/', 34.071457, 134.567978, 4.5, 103, FALSE, '初めて伺いました。

カフェメニュー、店内、至る所に猫がいてもう猫好きにはたまらない場所です♪
コロコロのテープですら猫柄！

お値段はふれあいカフェさんにしてはお手頃価格ですし、これが保護猫さん達が穏やかに過ごすものに繋がってると思うと推し活のような幸せさがありますo^^o

もちろんまた行きます！

ふれあいスペースは靴下＆マスク必須で
私はサンダルで行ってしまったのですが
靴下販売してくれてるので助かりました。
110円と嬉しい価格

保護猫団体さんと提携されて、里親を募集されたりしているとのこと。
猫ちゃんに無理の無いような丁寧な扱いをされていてとても好感が持てました。
猫ちゃんたちも保護猫とは言っても、人慣れしていてかわいいです😸
かわいい猫グッズも沢山販売していて、次回ぜひ購入したいです。

とてもお洒落なお店でスイーツも美味しかったです。
そして猫ちゃん達も本当に可愛くて文句のないお店でした。
東京から行った甲斐がありました。
機会があれば是非また行きたいです^^

癒しの猫カフェ
猫スペースは6人までの利用なので、休日は予約必須ですね
1時間利用しました
1100円+ドリンク代
お店の方も、とっても感じがよく
ランチもカフェ利用も美味しいです
駐車場はお店近くに6台
Instagramで場所が確認できます
定期的に通いたくなるお店です

娘が保護ネコカフェに興味があり
旅行先からお邪魔しました
猫も人懐っこくて満足
カフェもチキンもパフェも
美味しかったです
遠いけど通いたいくらい
お気に入りになりました', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_E10', '1', '徳島県', '四国', '地点1', '観光スポット（犬・猫）', 'カフェ・ダイニング 806', '088-654-0208', '日本、〒770-0901 徳島県徳島市西船場町１丁目１０', '月曜日: 11時00分～21時00分', '日曜日: 11時00分～21時00分', 'https://cafe806.com/', 34.071774, 134.547379, 4.3, 115, FALSE, '2025.3.20
犬さん🆗とのことでカフェ・ダイニング806にお邪魔しました🏃
ワンコ専用入口から入店🐕
お店の女性スタッフの対応も親切で気持ち良く過ごせました🙆
ご飯も美味しく、ワンコちゃん達とゆっくり楽しめました🐕🙆
また行きたいと思います。

【徳島では貴重なペット同伴可能カフェのお得なランチとは!✨】

#プリィンス 👍✨

今回は徳島のカフェ王子こと「カプリ」が紹介✨

「カフェダイニング806  さん」の「806ランチ〜鶏天甘辛ソース〜1100円」✨
※メニューの内容が変更されている可能性がございます

👑コンセプトに関して

徳島では貴重なペット同伴可能なカフェ。お店は外観、内装共に洋風でお洒落です♪

👑駐車場に関して

この付近では駐車場に困らない数少いお店です。

👑メニューに関して

ランチは女性寄りのボリュームながらも男性の為に？ご飯おかわり自由は有り難い。
料理は丁寧に作られているのがわかり食後のドリンクもおまけではなく単品で出してもよい様なしっかりしたものを提供してくれます以前と同じなら紅茶を注文すると高級フレバーティーのマルコポーロが出てくるはず☺️♪

○カフェ・ダイニング806

徳島市西船場町1丁目10

営業時間　　1100-2100

定休日　　　水曜日

はじめて利用させていただきました。
ワンちゃん同伴でのランチを室内でいただけ、オマケにワンちゃん用のご飯もあって有難い😊
1歳と15歳のワンちゃんを連れて行きましたが、とてもゆったりと寛ぐことができました。店員さんも優しく対応してくださり、人間もワンちゃんもストレスフリーで過ごすことが出来て最高でした😆👍
また利用させていただきます！

3年前に徳島に越して来てから、ずっと気になっていたお店。
実は動物が苦手なので遠慮していました。
先日、お友達にペットの入れる部屋は入り口から別になっていて、電源も取れてWiFiも飛んでてゆっくり出来るお店だと教わり、連れて来てもらいました。

天井が高くて開放感ある店内に、
内装は、外国のお金持ちのお家みたいでオシャレ。
店内に流れるジャズが心地良く、何時間でもいられる。
お料理はまだチーズトーストしか食べてないけど、めちゃくちゃ美味しい！
トーストに溢れんばかりにたっぷり乗ったチーズは、新大久保のチーズのアレよりビョーンと伸びて、
アボカドとトマトに良く絡まって、優しくて上品なお味。
厚切りで耳がしっかりついた食パンは、中がフワフワで耳が固くて歯応え、食べ応えがあり、耳好きな私の超絶好み。
オカワリしたいくらい。

オフ会など予約承りますとの事なので、いつかここでオフ会してみたい。

お料理、デザートなどメニューも豊富。
教わって速攻2回目来店したが、メニュー全制覇するまで、いや、制覇しても毎週通いたい良店で、星5つ！

ペットと、室内で飲食出来るのは、助かります。
ペット専用の出入り口も、気兼ね無く入店出来るので、ありがたい。
ゆったり、くつろげました。
また、利用させて頂きます。', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT30', '1', '徳島県', '四国', '地点1', '観光スポット（犬・猫）', '猫カフェMOCHA(モカ) イオンモール徳島店', '088-676-3773', '日本、〒770-0865 徳島県徳島市南末広町４−１ イオンモール徳島 5階', '月曜日: 10時00分～20時00分', '日曜日: 10時00分～20時00分', 'https://catmocha.jp/shop/tokushima/', 34.063049, 134.573135, 4, 46, FALSE, '可愛い😍🩷保護猫カフェとは違って血統書付きの猫様しか居ないし、種類が沢山いるから、もしも飼いたい猫🐱がいるならこんな性格かぁ〜って観察出来るからそう言う意味ではお勧めです❣️

休日料金30分1200円（フリードリンク）
※1分でも過ぎると超過料金発生

店舗入口で画面入力し入店。この時点でカウントダウン開始。
スリッパに履き替え、もう一枚扉を開けて入室。ロッカーに荷物を預けていろいろ説明を受ける。（もう5分程経過）

そう広くはない店内でしたが、やっと猫ちゃんとご対面。猫はちゃんと可愛い。
（猫ちゃん抱っこはNG）

店員さん、猫ちゃんの餌を勧めにくるのはどうなのか。こちらの時間を削がないで。

お掃除も大事かと思いますが、お客様いる時はやめて欲しい。

ちょっとゆっくり出来る雰囲気ではなかったので早々に退店しました。

里帰りで徳島に帰った時に利用しました。
清潔で過ごし易く、猫ちゃん達もすごくリラックスしていて癒されました。
ドリンク飲み放題で、お湯でつくるタイプのドリンクが充実していて、嬉しかったです。時間が過ぎるのがあっという間で、結局3時間も過ごさせてもらいました。
地元にこんな素敵な猫カフェができて嬉しいです。

猫は可愛かった。
店内は飲み物が沢山あって、ティーパックのお茶やドリンクバー等色々な種類が楽しめます。飲み放題。
お手洗いは店外なので、入店前に行った方が良い。
料金はちょっと高め。
基本一人で猫を見てまったり過ごしたいのに、店員さんに猫のおやつを何度も勧められるのが不快だった。

猫ちゃんたちがみんな人懐っこくて可愛く、爪切りやシャンプーなどのお手入れも行き届いています。
店内は広く清潔で、合間にスタッフさんがコロコロをかけたりクッションを並べ直したりしてくれていて快適です。
スタッフさんも優しい方ばかりです。抱っこオプションの写真撮影がとても神がかっている方がいらっしゃいます！！本当に素晴らしいです、猫ちゃんの可愛い瞬間を逃さず、すごい速さで沢山撮って頂けるので後から厳選しやすいです。
これからも通います。大好きな場所です。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_H1', '1', '香川県', '四国', '地点1', '観光スポット（犬・猫）', 'ハレル', '087-863-6226', '日本、〒760-0062 香川県高松市塩上町３丁目１−１２', '月曜日: 10時00分～17時00分', '日曜日: 10時00分～17時00分', 'http://hareru-az.jp/', 34.34, 134.057022, 4.3, 41, FALSE, 'ランチにお邪魔しました。
お値段にあったボリュームで満足です。
店内はお洒落な感じで良いのですが、椅子の座り心地が今ひとつ。
あと、全てテーブル席なのでお一人様での利用は気が引けます。
回転させたいのか客単価を上げたいのかわからない。
あとデザート、ドリンクが弱め。
純粋にご飯を食べるには最高のお店ですね！

いつもかわいくカットしていただいてます。プロフェッショナルです。

高松の中心部の住宅街にあります。
落ち着いた空間、おいしいカフェメニュー、清潔感のある室内ドッグラン。

行くときはきちんとマナーパンツやマナー用品はもっていきましょう！

以前、お世話になってました
カットは担当さんによってです

行かなくなった理由
・カットが終わったら、すぐに迎えに行かないと文句を言われる
・店舗に連れて行って、床に降ろした時に粗相をしてしまうと店舗が汚れると小言を言われる
・カット終了後に犬がトイレをすると、また洗わなきゃいけないから困ると言われる
・カット後、すぐに迎えに行かないと預りではないから追加料金を頂くことになると言われる

こんなペットサロン初めてです
犬のトイレのタイミングなんて調整出来ないし、意味不明です。営業時間外になるような迎えをしたこともありません。遅くても1時間後くらいです

トリマーさんはいい人です
運営さんの対応が酷いお店です

いつもご愛顧賜りありがとうございます。
この度、Googleのハレルページを閉鎖する運びとなりました。
私を含めスタッフ一同は、わんちゃんが最高のひと時を過ごせるようにと日々励んで参りましたが、私たちの想い（本当に現場で起こっていたこと等）とは違った書き込みがなされ心を痛めております。
お客様のご意見は真摯に受け止め今後の課題とさせていただく所存ではございますが、中にはお心無いお言葉を書き込まれる方もおられ、残念ではございますが閉鎖することにいたしました。
現在、カフェは閉店しております。トリミング、ホテル、セレクトショップにご来店ご希望のお客さまはHPより情報をご覧ください。
http//hareru-az.jp
最後まで読んでくださりありがとうございました。
今後ともハレルをよろしくお願い致します。
ハレル　オーナー　眞部圭子', 'H', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT31', '1', '愛媛県', '四国', '地点1', '観光スポット（犬・猫）', '猫カフェ 日なたの窓', '089-993-6560', '日本、〒790-0842 愛媛県松山市道後湯之町6−14−２ 階A', '月曜日: 11時00分～19時00分', '日曜日: 10時00分～20時00分', 'https://matsuyama.mypl.net/shop/00000361272/', 33.851234, 132.785263, 4.4, 53, FALSE, '2023.2月
初めて行ってみましたが
従業員の方からきちんと説明をしていただいて入店し、中に入ってみるとかわいい猫たちがたくさんいてとても楽しめました。ほとんどの猫は人に慣れていて撫でることができました。抱っこは猫が嫌がったらすぐに離して欲しいということだったし難しそうだったので、撫でるだけにしておきました。とてもかわいくていい時間を過ごせたので、また行きたいと思います。

Dogo Spa s relaxation spot!
【道後温泉のついでに！】
道後温泉本館の予約時間待ち、宿のチェックイン前/アウト後の隙間時間に、ふらっと30分程立ち寄ることをお勧めします。とても癒やされます。

【土日料金】
土日は1ドリンク付で30分700円になります。平日はさらに料金は安いです。
※ソフトドリンクのみになります。

【ねこさん】
保護猫中心で１１匹います。人馴れしており、肉球も触れるほどです。
ねこさんはそれぞれ思う居場所に、のんびりとくつろいでいたり、チュール目当てに大集合したりと、楽しめます。

チュール代は１本追加200円になります。チュールをスプーンに少量ずつ移して与えます。そのため、ねこさんとの時間調整ができるためより一層楽しめます。チュール購入を強くお勧めします。

支払い方法はクレジットカード、様々なバーコード決済可能です。

初めて行きました。本当にこじんまりとしていましたが猫への配慮もきちんとされていました。隠れることができるようになっていたり、脱走防止へも気をつけていました。
私が行ったときは、スタッフは一人でしたが丁寧で物腰も柔らかく安心できました。

ドリンク付きで30分800円は、他の猫カフェに比べて高いかなと思いましたが、道後の場所故に仕方ないのとゆっくりと一息するには良かったかなと思います。

ドリンクは、1杯無料で自販機より、コーヒーかココア等。子どもはリンゴジュースなど選べれますがその際はスタッフに声かけとなっていました。

猫さんたちは、毛並みもつやも良く可愛いかったです♡

初めての訪問。保護猫ちゃん中心で こじんまりとしたスペースでした。
最初受付をして簡単に説明を受けてからの入店✨
ワンドリンク制みたいでしたが、自販機でお好きな飲み物ドリンク代は込みですフード系はなかったです。

たまたま来店者が多め？8名で座る場所はなかった&小スペースなので猫ちゃん達に気を遣いました。

何年かぶりに訪れましたฅ^•ω•^ฅ
道後の商店街にある「日なたの窓」
店内は温かみのある雰囲気で猫ちゃんたちも伸び伸びと過ごしていました🐈
可愛い猫ちゃんたちの写真も載せてますˊ˘ˋ', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT32', '1', '愛媛県', '四国', '地点1', '観光スポット（犬・猫）', '猫カフェnoa', '089-906-7631', '日本、〒790-0063 愛媛県松山市辻町１１−２１', '月曜日: 11時00分～16時00分', '日曜日: 10時00分～18時00分', 'https://nekocafenoa.amebaownd.com/', 33.844299, 132.748764, 4.7, 39, FALSE, '記念日や誕生日などによく行かせていただいています。店長さんかな？とても朗らかで優しく、説明もきちんとしてくれてとにかく猫ファーストのお店です。保護猫で人に慣れていない子もいますので、絶対にグイグイいくのはやめましょう。座っているとたまに乗ってきて眠る子もいてとても癒されます。店内も猫ちゃんたちも綺麗で管理が行き届いていてとても素晴らしいです。グッズも可愛いです。そしてドリンクもとても美味しいですよ！少し遠いですがそんなの苦にならないくらい幸せな時間を過ごせます。非の打ち所のない最高のお店です。また行かせて頂きます^^

人生初の猫カフェ。とても清潔にされていて可愛い猫ちゃんばかりで天国みたいでした。中学生の子供と2人60分コースで、おやつもセットにしました。ドリンクも美味しかったです ˊᵕˋ また行きたいです。

2年ぶりに行ったらシステム等ちょっと変わっててびっくりしました。
お店はこじんまりしていますが、清潔感があり掃除が行き届いています。ニオイもほぼありません。
最初に受付でお店のシステムと、猫さんの扱いこっちがメインについてしっかりレクチャーされます。猫ファーストのお店というのがひしひしと感じられ個人的には好感が持てます。
猫さんは全員保護猫で、1～2歳の遊びたい盛りの子が多い印象個体にもよります。
お店の方曰く、コロナからこっち保護猫の数も譲渡の数も増え、猫さんの出入りがコロナ前と比較して頻繁になっているそう。短い子だと2週間で譲渡が決まったりもするそうです。
遊びに行くもヨシ、家族候補を探しに行くもヨシ。おすすめの猫カフェです。

清潔感があって臭いもなく管理されていました。
猫も構ってくれるので楽しめますよ。
2人で45分1900円
保護猫もあって守らないといけないルールがありますが猫を守るため協力しましょう🤝

私たちは休暇中のイタリア人夫婦で、家にはたくさんの猫がいます。お店の開店おめでとうございます!猫への愛情が伝わってきますね！店内は汚れ一つなく、手入れが行き届いており、臭いもありません。猫たちは最優先で、とても活発で、遊び好きで、活気があります。私たちはそれが大好きだった！ 😊', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT33', '1', '愛媛県', '四国', '地点1', '観光スポット（犬・猫）', '保護猫カフェNyacotto -ニャコット', '070-9000-4167', '日本、〒790-0024 愛媛県松山市春日町１５−６', '月曜日: 定休日', '日曜日: 11時00分～17時00分', 'https://nyacotto-cats.amebaownd.com/', 33.834278, 132.764954, 4.9, 40, FALSE, '古い一軒家を丸々猫カフェにした感じのお店です。オスとメスで部屋が別になってます。飲み物は入り口で缶コーヒーやジュースを選ぶ感じです。時間制になってます。冬場はストーブの前に猫ちゃんが集まってます。終始猫ちゃんに癒されました。

今回初めて行きました。思ったよりも、猫がたくさんいました。猫ちゃんのなかには、かたにのって来てくれたり、膝にのって来たりする子もいて、とてもかわいかったです。おもちゃで一緒に遊ぶこともできます！30分は、少し短いなと感じました。また行きたいです！

はじめてお邪魔しました。30分で退出予定でしたが猫さんみんな可愛くて1時間いました！お昼寝している姿は可愛いですし、起きている子は寄ってきてお膝に乗ってくれます。撫でるのをやめると催促してくるのがとても可愛いので猫好きさんは是非いってほしいです！
またお邪魔します。

保護猫カフェです。血統書付きではない雑種の猫ちゃん達がお迎えしてくれます。
最初の30分はドリンク代込みで７００円です。以後は３０分ごとに５００円です。お会計は退店時に募金箱へ入れます。

感染症予防のため靴下の着用必須です。入口にあるスリッパを履いて猫達がいるエリアに入ります。抱っこは禁止です。猫ちゃん達が寄ってきてくれるのを待ちましょう。

猫ちゃん達は人懐こく、好奇心から初めて見る人間に寄ってきてくれる猫ちゃんが多いです。若い猫はやんちゃでおもちゃをせがむこともあります。大人の猫達は昼寝をしたり外を眺めたり気ままな時間を過ごしているようです。

この子達に新しいお家が見つかれば、また新たな猫達を救うことができます。保護猫に興味がある方、お家では飼えないけど猫と触れ合いたい方にはおすすめの場所です！

はじめの30分700円ドリンク
お茶、りんごジュース、オレンジジュースなどからセレクト可能。
追加の30分500円の寄付形式。
人懐っこい猫たちがたくさん出迎えてくれま

家にも猫いるけど癒されました。
物販買うと猫クッキーくれます。
クッキーは50円で買えます。
みんなたくさん食べてくれるので、追加したらよかった！

お店の人は一人なので遠慮してしまい、気にせず追加すればよかったです。
膝に乗って来たり、肩や背中に乗ってくる子もいてすごく嬉しい！猫好きにはたまらない。家の猫は、猫じゃらしにもなびきませんがここの猫は小さい子が多くて、とても遊んでくれる！

猫飼えない方も行くだけでサポートになるからいいと思う！

お店は11時から17時まで。
paypayでの支払いも可能です。

入り口入ると網戸を押して開けて入る
入り口の呼び鈴鳴らすとお店の方が出て来てくれます。
大人はスリッパ履いて、子供は足の裏も消毒。
次のドアを開くと、黒猫ちゃんが出てくるので気をつけて！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A103', '1', '愛媛県', '四国', '地点2', '観光スポット（犬・猫）', 'ドッグガーデンでぐま', '089-956-0688', '日本、〒791-1115 愛媛県松山市土居町７４１', '月曜日: 10時00分～18時00分', '日曜日: 10時00分～18時00分', 'http://www.deguma.net/', 33.796391, 132.789551, 4.5, 36, FALSE, 'いつも、安心してお願いしていたのですが。
お迎えに行った時に、職員の方が首輪を強引に引っ張り、引きずる様な形で外のドッグランに入れていました。
他の犬や人に危害を加えるなど理由があったのなら分かりますが、そんな様子でもなく。
見ていない所で、我が家のワンコもそういう扱いをされてるのかもと不信感になってしまいました。

何時も お世話になっております！
イヌの幼稚園です!! 状況等もメール写真を頂け
安心して、預ける事が出来ます。

スタッフのみなさんが親切です。たくさんのワンちゃんが来ていて交流できるのがいいです。

とても優しいお母さんが、色々ワンコの事、教えてくれます☺️

数少ない愛犬達の学校であり 授業も丁寧に教えてもらい 飼い主ｻﾝと一緒に行う しつけ教室では有意義な時間を過ごす事が出来る場所ですね 数多くの愛犬達のおやつが揃っている 愛犬達も大喜びﾃﾞｽ', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A104', '1', '愛媛県', '四国', '地点2', '観光スポット（犬・猫）', 'ドッグラン＆カフェテリア・コング', '089-948-8099', '日本、〒791-1102 愛媛県松山市来住町３７−１', '', '', '', 33.802856, 132.80661, 4.1, 59, FALSE, '食事を注文しましたが余り時間がかかりすぎだと感じました

ママさんグループで自分のワンちゃんがオシッコをしても話に夢中で知らないぶり‼️

ドッグランは話をするところでしょか？⁉️

話をしても良いとは思いますが

自分のワンちゃんから目を離さない方が良いのではないでしょうか⁉️

オーナーさんも持ってしっかりしていただかないと

常連のお客様に愛想が良くて初めてのお客さまにはあんな態度ではダメですね

何回利用しましたが
もう　　いかないでしょうね

屋内の為、雨だろうが台風だろうが天気を気にせず利用できる。ドッグラン自体の面積も広く、大型犬スペースと中小型犬スペースが区切られているので、小型犬も安心して遊ばせることができる。エアコンこそないが、大型扇風機が至る所に設置されているため、真夏でも暑さは気にならない。夏場は犬用プールが設置され、愛犬の遊泳姿を拝むことができる。冬場は同じようにストーブが複数箇所に設置される。もちろん屋外ドッグランもあり、屋内にはカフェスペースも併設。軽食やドリンクも充実している。ペットホテルや一時預かりも対応し、会員になれば優待料金で利用できる。特にペットホテルは、一日複数回スマホに今の犬の様子をメールにて写真付きで送ってきてくれるため、安心して預けられる。犬としても、ドッグランで遊んで過ごせるため、普通のペットホテルで過ごすよりもストレスは少ないように思う。何よりオーナー夫婦が非常に気さくな方で、大の犬好きなので（当たり前だが）そのあたりも安心できる。

屋内で遊ぶドッグラン&カフェです、人工芝ではなく塩化ビニールマットで体育館の様なフロアで2面で仕切られています。旅の途中に雨模様で立ち寄ってみました従業員の方々は親切です。地元ワンちゃんのオーナーさんの方々に支えられてやっているのは何処も同じですが、ビジターのワンちゃんはのびのび楽しむには難しい感じを受けてしまいました。皆さん集まって、いきなりテラスにワンちゃんが粗相したにも関わらず気がつかずに躾を共同でやってました。

室内施設で、雨や寒い時なんか最適です。
室内だけでなく、外にも広いドッグランがあるのでワンちゃんが気持ちよく、楽しく遊べました。
お値段は少し高めかな！

非常にアットホームな感じで、楽しく利用できました。暑い日中には、屋内なのが助かります。テラスでのんびりコーヒーを飲みつつ愛犬の様子を見て過ごす有意義な一日が過ごせ、二時間があっという間でした。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT34', '1', '高知県', '四国', '地点1', '観光スポット（犬・猫）', '保護猫カフェ にゃんこTo', '080-6352-5524', '日本、〒781-8010 高知県高知市桟橋通１丁目７−２ 中村ビル 2F', '月曜日: 14時00分～18時00分', '日曜日: 11時00分～18時00分', '', 33.551289, 133.545807, 5, 2, FALSE, 'だいた8匹ぐらいの猫ちゃんがいます。
不思議な柄の店長猫ナナちゃん・・すごく人懐っこいです。撫でさせてくれます。他猫からの信頼が厚い。
黒猫ちゃん三匹・・アクア君とルビィちゃんは兄弟、アクア君は好奇心旺盛、ルビィちゃんは店長（人間）と人の匂いを嗅ぐのが好きみたい。ケイ君は顔が丸っこくてかわいい。
キジトラ姉妹・・警戒心がまだまだ強いですが、ナナちゃんには心を開いてます。
入り口がちょっとわかりにくいですが
営業時間についてはインスタにの載ってます。
平日の午後はほぼ貸し切りになるのでオススメです。

小さいお店ですが、2025年1月にOPENしたばかりなので貸し切り状態で猫ちゃん達と遊べます。店内は清潔で、猫ちゃん達もキレイにお手入れされています。
中２階には色々な猫グッズあり。
グッズ購入のみの来店ＯＫ。

家に猫ちゃんを迎え入れることができないので、お店に通って応援させていただきつつ癒やされたいと思います。

@hogoneko_cafe_nyankoto

駐車場なし
近くのツルハの前にコインパーキングあり60分100円', 'G', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT35', '1', '高知県', '四国', '地点1', '観光スポット（犬・猫）', '保護猫カフェ moco moco', '090-1327-4549', '日本、〒780-0870 高知県高知市本町１丁目２−１ 3F', '月曜日: 定休日', '日曜日: 11時00分～17時00分', 'https://mocomoco-cat-kochi.amebaownd.com/', 33.55975, 133.539413, 4.6, 65, FALSE, '猫好きにはたまりません。
日曜日午後１時間半待ちでした。
予約が出来るようです。
ペットボトルが一本付きますが種類は少なめです。

一度に入室できるのが8名なので場合によっては出直す事になるので注意です。

様々なタイプの子がいてかわいかったな〜

初めてお邪魔しました。保護猫ちゃんたちが沢山いて、癒されます。
あまりの可愛さに寿命が三か月くらい伸びました。
やんちゃ盛りの子猫達や抱っこ大好き小梅ちゃん、猫ちゃん達と楽しく遊びつつのんびりゆったりできました。
産まれた時から人間と関わってるペットショップの猫とは違い、野良猫として保護された猫さん達みんな幸せになあれ！
高知に行く時は絶対に又遊びに行きます。

初めて訪れた保護猫カフェですが、1匹1匹大切に体調管理されており、人馴れもしており、可愛らしかったです。別室からまだ人馴れしていない子も、チラチラと顔を出していました。
猫ちゃんの紹介パンフレットがあり、名前や性格、好きな事や持病の事などが、分かりやすく書いてありました。
スタッフさんも、質問に対して丁寧にご回答して下さり、とても良かったです。トライアルについてもすぐにご相談可能でした！
料金は1時間で税込大人1,000円、学生800円。30分延長ごとに300円。ワンドリンク付きで、カフェスペース内にある保冷温庫から1本セルフで頂くようになってました。蓋付きの飲料なので、蓋さえ閉めていれば猫ちゃんが倒してしまっても大丈夫です。
コロコロも置いてあるので、触れ合った後のケアも問題ありません。

猫同士がときどき軽く喧嘩しますが、人間には懐っこいです。
昼過ぎはお昼寝の時間で猫の動きが悪いので、おもちゃで一緒に遊びたい人は朝イチと夕方がおすすめ。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A106', '1', '高知県', '四国', '地点2', '観光スポット（犬・猫）', 'DogSalonぐれいす', '088-841-6797', '日本、〒781-0252 高知県高知市瀬戸東町２丁目１４５', '', '', 'https://lin.ee/ciZEQSM', 33.514088, 133.547882, 4.8, 6, FALSE, 'いつもお世話になっています。送迎もしてくださり、気がついた点なども教えてくださって、とても頼りになる美容師の先生です♡', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT36', '1', '福岡県', '九州', '地点1', '観光スポット（犬・猫）', '猫カフェ キューリグ 天神店', '092-721-0909', '日本、〒810-0021 福岡県福岡市中央区今泉１丁目２２−２１ ４Ｆ', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'http://theloft.nekocafe-keurig.com/', 33.587265, 130.400162, 4.6, 1038, FALSE, 'すごーい癒されました。あぐらをかいていると当たり前のように膝に乗ってくる猫。その猫を愛でてる隙に肩（首）上に乗ってくる猫。実家の猫でもこんなことされなかったな。笑
30分ほど姿勢維持してたので体が痛くなりましたが、大変満足でした。ドリンクもフルーツが入っていてとても素敵でした。

店内非常に綺麗で換気もよくされており清潔です。
天神の町並みが見渡せる開放的なロケーション。猫達がのびのび過ごせるよう、店内は足場がいっぱいで猫達は縦横無尽に好きな場所へ行きたい放題。
すごく居心地が良くて、いつまでも居たくなる。そんな場所でした。

様々なフルーツドリンク、果物を漬けたアイスティー、ホットコーヒー、ホットミルク、美味しそうな焼き菓子の数々。

福岡という大都市にポッカリ出来た保護猫達の楽園です。

猫ちゃんがいっぱいいてとても可愛かったです。
店内はゆったりした音楽が流れていて猫ちゃんたちはみんな落ち着いてうたた寝してました。
100円でチュールを買うことが出来るのでそれをあげてみたら色んな子が寄ってきました。
とてもいいお店なので是非行ってみてください。

土曜日の夕方頃にお邪魔しました。待ち時間なく通していただきました。
素敵な空間に保護猫ちゃんがたくさんおります。お店全体がキャットウォークのような作りになっているので、様々な角度から猫ちゃんの動きをみることができます。人懐っこい子や好奇心旺盛な子など、いろんな猫ちゃんがいるので座っているだけで癒されます。

初めての猫カフェ。
娘2人がどうしても行きたいと何度も言うので、私は猫アレルギーのため重い腰をあげて調べて連れてきてあげました。
獣臭も少ないし綺麗でした。フリードリンクもおしゃれで、ホットミルクにチョコを溶かして食べるのは娘も喜んでた。
癒された。
ホームページでは1時間1300円とあったのに、実際行くと1500円に看板が書き換えられてたので、少しがっかりで⭐️-1。
でも、口コミ投稿で10分延長して下さって、美味しいプリンも頂けたので行って良かった！', 'C', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT37', '1', '福岡県', '九州', '地点1', '観光スポット（犬・猫）', '猫カフェ キューリグ大名店', '092-406-8980', '日本、〒810-0041 福岡県福岡市中央区大名１丁目１０−１５ １Ｆ', '月曜日: 12時00分～21時00分', '日曜日: 12時00分～21時00分', 'https://nekocafe-keurig.com/', 33.586842, 130.392944, 4.7, 693, FALSE, '猫ちゃんたち可愛かった！お店の雰囲気もいいしお菓子もサービスが良くてこどもも楽しんでくれました。また行きたいです‎🤍  ̖́-

猫達がとても可愛く癒されました！！定員さんも親切で、ドリンクやお菓子が食べれるサービスも良かったです。

可愛い猫たちに癒やされます！
猫じゃらしで遊んだり、猫の気まぐれで撫でたり膝に乗ってくれる子がいたり、スカートの裾にじゃれついてきてくれたり。店内あちこちに毛づくろいをする猫や、すやすやと気持ちよさそうに眠る猫がいて、幸せな光景が広がる、猫好きにはお勧めの猫カフェです！😆💞

フリードリンクにお菓子も自由に食べられるし種類もかなり置いてあって◎
猫様もかなり人馴れしてるし、おもちゃやおやつの食いつきもよく、癒されるし楽しい

飲み物も豊富で、
猫ちゃんも、座席のいたるところにいてくれるので、
自分も座れるし、いっぱい触れました

赤ちゃんネコ、めっちゃ可愛かったです♪

息子たっての願いできた、猫カフェ

保護猫さんのところに行きたいなと、こちらに来させていただきました

本当に可愛くて、素敵な体験ができました、
また来たいです♪', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT38', '1', '福岡県', '九州', '地点1', '観光スポット（犬・猫）', '猫カフェ ミャオ', '092-985-7368', '天神ARK, 2F, １丁目-１３-15 大名 中央区 福岡市 福岡県 810-0041 日本', '月曜日: 11時00分～21時00分', '日曜日: 11時00分～21時00分', 'https://www.catcafemeow.com/', 33.587898, 130.395966, 4.4, 161, FALSE, '店内は清潔に保たれており匂いも気になりません。内装も可愛い！
穏やかな子が多く、撫でさせてくれたり自分から寄ってきてくれる子もいます。
どの猫ちゃんもお顔も毛並みも綺麗にお手入れされており、大事にされているんだなぁと感じました。
誕生日の子がいる時は店内が写真で飾り付けられていたり、抱っこして写真を撮ることができたりするなど様々なイベントも行われています。
自分は他県住みで頻繁には行けないので、インスタで可愛い猫ちゃん達を拝見させていただいてます。また福岡に行った時は寄らせていただきます♡

本当に本当に可愛い猫ちゃんたちばかりで、店員さんもみなさん優しくて清潔に保たれていてとっても居心地が良いです🎶
どんな方でも楽しめると思います。時間帯によっては寝ている猫ちゃんもいますが、もし寝ていたら鼻息を聞いてみるのも楽しみ方のひとつです。エキゾ組（オーロラちゃん、ごまちゃん、ふうたろうくん）の鼻息はめちゃくちゃ可愛いですよ💖💖💖可愛すぎて結婚しちゃいたい‼️

猫カフェMEOWは、福岡・大名エリアにある魅力的な猫カフェです。私は福岡旅行の際に訪れましたが、店員さんの親切で温かいおもてなしが印象的で、とても入りやすい雰囲気でした。男性1人でも気軽に入れるので、猫が好きな人なら誰でも安心して楽しむことができます。店内は清潔感があり、窓から見える大名の街並みが素晴らしく、リラックスできる最高のロケーションです。入店時には、靴と荷物をロッカーに預けた後、注意事項の説明を丁寧に受けるため、安心してルールを守りながら猫ちゃんたちとふれあうことができます。多くの猫ちゃんが純血種かと思います。とても愛らしく魅力的です。お昼寝している子もいるのでそっとしてあげることも大切です。料金は後払い制で、現金だけでなくカード決済やNFCタッチ決済にも対応しており、利便性も抜群です。福岡を訪れる際には、ぜひ立ち寄りたいスポットの一つです！レビュー日2024年12月18日

ＴＥＮＪＩＮアーク参番館の2階にある猫カフェです。此処の猫ちゃん達は凄くくつろいでいて大人しい子が多いですが、中には怖がりの子もいて人数によっては個室から出て来なくなるかもしれません。獣臭は全然気になならず、トイレもPRIVATE ROOMと書かれた部屋の奥にあるのかな？トイレの臭いもしなかっです。充電用のコンセントがあるので写真や動画を撮りすぎて電池が減っても安心ですね！他の猫カフェより注意事項が多い気がしますが、猫ちゃん達を守る為には仕方ない事だと思います。推し猫ちゃんがみつかると思いますが、五歳になったら猫カフェを卒業してずっとのお家に行くそうで、年齢によっては直ぐに会えなくなってしまうのでそこが残念です。出入り口付近は段差になっているので猫ちゃんに気を取られるとつまずく危険性がありますので気を付けましょう。

何も匂いのするものを付けていないのに、
柔軟剤・香水禁止との事で入店出来ませんでした。

猫ちゃんたちは匂いに敏感なのは分かりますが、人間多少匂いはあります。
店員は完全に無臭なんですか？柔軟剤・シャンプーの匂いもしないのですか？
かなり馬鹿げてるかと思います。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A109', '1', '福岡県', '九州', '地点1', '観光スポット（犬・猫）', '《もっふる》モフれる大型犬たちのカフェ/ドッグカフェ(福岡天神店)', '080-9160-1011', '日本、〒810-0001 福岡県福岡市中央区天神３丁目１６−１５ サンヨービル 1-2階', '月曜日: 定休日', '日曜日: 10時00分～18時00分', 'https://bigdogs-moffle.com/', 33.593884, 130.39743, 4.7, 84, FALSE, 'ワンちゃんたちがとても可愛く、よくしつけがされていて、店内も清潔で概ね満足です。
スタッフさんたちも笑顔で接客してくださり、始終安心して利用できました。

ただ、まだ小さく後半30分限定で遊べるワンちゃんが狭いスペースの隅にいるのを二人組で囲っているお客さんがいらっしゃって、そのワンちゃんはほぼその二人組としか触れ合っていなかったように思います。

ワンちゃんが自由に動き回った結果同じお客さんの所にずっといるのは問題ないですが、二人で囲うようにしており他のお客さんがそのワンちゃんに触れに行きづらい雰囲気になっていたので「良かったら他の子にも触ってあげてくださいね〜」などとあのお客さんに声をかけてくださると有り難かったです。

私が近づいて写真を撮っているのに気づいても、そのお客さんは意に介さず気に入っている子と遊び続けていて、結局あのワンちゃんと遊ぶことができなかったので残念でした。

特定のワンちゃんだけを故意に独り占めするのは控えるよう、しっかり注意書きを出してくださると幸いです。

福岡ではまだ数少ない大型犬専門のカフェで、可愛らしく人懐こいワンちゃんたちが多数在籍しています。
オプションでお散歩体験もでき、どの子も健康的で丁寧にケアされている印象を受けました。

一方で、触れ合いスペースがやや狭く、来店者数によっては希望のワンちゃんと十分に触れ合えないこともあります。
もう少しスペースや人数制限などの工夫があれば、さらに満足度が高まると感じました。

それでも、大型犬好きにはたまらない魅力が詰まったお店です。

やっと予約が取れたてので行って来ました。大型犬、超大型犬の仔犬たちと触れ合えるお店です！受け付けで､おやつかオモチャセットを購入するとワンちゃんとのお写真が撮れます。ワンちゃんたちは､お利口さんでとっても可愛いくて癒されます！大きい仔以外のワンちゃんは､抱っこも出来ます‼大型犬の赤ちゃんを抱っこ出来るのは､かなり貴重な体験でした‼オモチャを持っていると、みんな遊びたくてカミカミして来ますよ！スタッフさんは､ちゃんと全体を見ていて声掛けしてくれたのも良かったです！色々な種類のワンちゃんに会えて本当にHAPPYでした‼また、会いに行きたいです！

癒しがすごい😍皆可愛い！価格お高めで、完全予約制、年齢制限もあるので本当の犬好きだけが集まってる感じでした！
スタッフさんも複数人でしっかり見ていて、わんこのことを大事にしていることが伝わってきました。近くにわんこがいないお客さんへのフォローも良かったです！抱っこで連れてきてくれたり、お話ししてくれてわんこのいろんな情報を教えてくれたりしました！
かわいいから眺めてるだけでも幸せあっという間の１時間でした🤤

大型犬カフェが天神にできたと聞いて、カップルで予約して来店しました！大体1時間に4〜5組くらいいて、お部屋もなかなかスペースがあり、階段があるのでゆったりして好きなわんちゃんと触れ合うことが出来ます！スタッフさんのわんちゃんへの愛情が伝わってきて躾もしっかりしていてとても良かったです！チェキなどの写真撮影もスタッフさんが協力してくれて沢山写真も撮ってくださってすごく感動しました😭是非また行きたいです！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT39', '1', '福岡県', '九州', '地点1', '観光スポット（犬・猫）', '猫カフェ 美猫', '092-202-0011', '日本、〒810-0075 福岡県福岡市中央区港３丁目３−２０', '月曜日: 11時00分～17時00分', '日曜日: 11時00分～19時00分', 'https://minatoneko.wixsite.com/bineko', 33.597801, 130.380386, 4.4, 120, FALSE, 'たまたま近所に猫カフェがあると知り、
友人と立ち寄った美猫さん。
運良く入店できましたが、
猫ちゃんとの時間を堪能したい方は当日でも電話をするとおすすめなようです！
ゆっくり過ごしたい時は空いている時間を教えてくるそうです！お優しい.

今までいろいろな動物カフェを利用させていただきましたが、
こんなに綺麗な猫ちゃんたちを見ることができるお店はなかなかないと感じました！
毛並みやよく、表情も豊かで、
みているだけで心から癒されます。

長毛の子や短毛の子、おもちゃが好きな子や甘えん坊さん、ツンデレさんなど猫ちゃんごとに違う可愛らしさがあって魅力的です。

お出迎えやお見送りをしてくれる子も多く、おやつがなくても素敵な空間ですが、
推し活の意味でおやつを購入。
無事猫ちゃんまみれになれて、至福でした笑
おやつは1日の個数が決まっているようなので、もし注文ができるのであればおすすめです！
おやつを食べ過ぎると猫ちゃんの体調が悪くなることがあるので、個数制限をしているようです

皆さんが記載されている匂いですが、
確かに少し感じるところはありました。
ただ、空気清浄機などの複数配置や、
消臭対策に取り組まれているところをみるととても好感がもてました。

匂いは人によって基準があると思いますが、私は評価を下げるほどのものではないと感じました。
それよりも猫ちゃんのことも、利用者のことも、大切に考えて運営をされているカフェだとお伝えしたく、迷うことなく⭐️5つです！

常連さんの元へ駆け寄る猫ちゃんをみたとき感動したので、私も覚えてもらえるよう定期的に通いたいと思います！

この度は利用させていただきありがとうございました。

じゃらんポイント使って娘と行きました！猫カフェ初体験でしたーふかふかの猫ちゃんが多かったです。昔ながらのミックス猫ちゃんも興味あるけど、いま珍しい猫ちゃんいっぱいいますね。時々猫たちがシャーと喧嘩することもあるけれど、概ね穏やかでした。また行きたいなぁー

綺麗で美人な猫さんばかりでした。懐いてる子も多くおやつ無しの時も寄ってきて暮れましたが、おやつ買うと猫に埋もれるくらいでした。　私は動物園や色々な猫カフェも慣れているのですぐ鼻が慣れましたが、こじんまりとした建物なので他の方も言うようにトイレと獣臭は気になるかもしれません。可愛すぎるのでまた行きます

混み合う時があるみたいで、次からは事前連絡をできればしてください。と言われました！たまたま入れてよかったです！とっても可愛いニャン様がたくさんです。おやつ！特に250円のもの！すごい反応してくれます。みんなオヤツもってるとかなり寄ってきます！食いつき半端ない！1時間で1400円、ワンドリンクつき！
1匹とてつもなく食欲旺盛過ぎる猫ちゃんがいます笑笑

元気な子猫さんが沢山遊んでくれました
週末に伺いましたがほぼ貸切り状態で、衛生面も良くとてもいい気分で帰りました☺️', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT40', '1', '福岡県', '九州', '地点2', '観光スポット（犬・猫）', '猫とうさぎのカフェ クリームシャンティ (旧:ラビキャットん)', '092-558-7703', '日本、〒816-0861 福岡県春日市岡本２丁目１１ レジデンス春日', '月曜日: 11時00分～17時00分', '日曜日: 11時00分～18時00分', 'http://rabicatn.amebaownd.com/', 33.539291, 130.452347, 4.2, 134, FALSE, 'ずっと行きたかった猫カフェ！

可愛いお猫様と品のいい店員さん、そして美味しいケーキガトーショコラ的なものを食べたけどほんと美味しかったです！。
猫ちゃんは人馴れしてる子が多くて、膝に乗ってくれる子もいてとても癒されました。
寝てる子もいたけど、寝てる姿を見てるだけで癒されるのでほんとに猫ちゃんってすごいなーと思います。笑

また絶対行きます^ ^！

ウサギを触るのが初めてだったのですが、結構人懐っこく、たくさん遊んでくれました。
時間帯のせいか、寝ている猫が多かったのですが、起きている子達はいっぱいおもちゃで遊んでくれたり、撫でさせてくれました。
店員さんの説明も丁寧だったので、来て良かったです。

一番最初に行く予定だった猫とウサギに触れ合える店クリームシャンテリーに行ってみました。この一番近所にある店が蔓延防止対策のため1ヵ月間待たなければならなかったのでその間博多区内にたくさんある猫カフェに行っていたために、結果的に一番最後の方になり、たくさんの猫カフェに行った後では、ふつうの保護猫たちに見えました。でも猫たちは人間に興味津々な猫が多くてヒザに乗っても来るし猫じゃらしでもよく遊んでくれるので人懐こい猫がいるので退屈はしないです。スタッフさんが親切です。ウサギとのふれあいは基本的に20分間ですがお客さんがつかえていなければ延長も可能と聞きました。丸い回転盤の穴にエサを穴に隠してフタをすると、ウサギは臭いでエサのある場所を発見し口でフタを外してエサを食べる当てっこゲームもあり初めてやりましたがウサギの賢さ器用さに感心しました。ウサギの体は触ると猫よりも柔らかいですし、可愛かったですよ。ただしウサギの抱っこは禁止です。それでも満足出来ます。

可愛かったなあ〜。
私の対応がよくなかったのかもしれないけど
あまり寄ってきてくれなかった😭
でも皆大人しくて可愛くて撫でることはできる！
三毛のマンチカンが唯一お膝に乗ってくれた！
とにかく可愛かった！行く価値は充分あります！！

いつも利用させてもらってます！
うさぎと触れ合える珍しいカフェ
とにかくみんな可愛くて癒されます。店内の壁には色々な情報があり、飽きさせないです。
店員さんの接客も◎！都会のオアシスです！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT41', '1', '福岡県', '九州', '地点3', '観光スポット（犬・猫）', '猫カフェNYAON', '092-555-7876', '日本、〒818-0135 福岡県太宰府市向佐野１丁目１１−２５ CAT''S', '月曜日: 12時00分～18時00分', '日曜日: 12時00分～18時00分', 'https://ameblo.jp/nekocafenyaon', 33.510124, 130.494812, 4.2, 25, FALSE, 'たくさんのかわいい猫さんたちに癒されます。性格もさまざまです。猫じゃらしやおもちゃもあり、一生懸命遊んでくれます。大切な隠れ家、心が温まるひと時を過ごすことができました。予約優先で、時間ちょうどの予約にすると例えば1400～1500などお店もたすかるようです。駐車場もあります。急な動きをすると猫がびっくりしますのでゆっくりと。おやつやチュールもお店で購入できます。

お店の方の感じが良く、猫ちゃんがとても可愛かったです。
ただ、もう少し掃除が行き届いてくれていればと思います。臭いや、あらゆるところの毛がほったらかしなのが気になってしまって、、。
猫カフェは数カ所行ったのですが、それでも、気になってしまいました。そこが良くなってくれればすごく良いと思います。

可愛い猫ちゃんに癒されました！
平日なので私家族一組だけでしたが予約してた方が良いとのことです。
猫カフェ人生で2回目でしたが構ってくれる猫ちゃんが多く、スタッフの方も対応素敵な方でした！また行きます！

猫ちゃん達めちゃくちゃ可愛くて懐っこい子も多くて癒やされました。
なでなで好きな子も、一緒に遊んでくれる子もいて大変癒やされました。

スタッフさんが飼い猫の相談も気さくに聞いてくださって、大変良くして頂きました。
車がないと中々行きづらい場所で、駐車場2台分しかないですが　大型店舗ではないので丁度良いと思います。

強いて言うならば、やはり猫カフェ特有の猫ちゃん達のおしっこのニオイはあります。
どれだけ掃除しても、そもそもニオイが強いので難しい部分、、
猫飼いの方は問題ないと思いますが
猫の排泄臭に慣れていない方でも楽しめるように
改善されたら良いなぁと思います。

猫ちゃん達に癒されて幸せでした。🐱
ですが、オプション的なので
猫ちゃんの爪切りができるの
危ないと思いますし、
一見お店の人じゃないので、
思ったのですが、
爪切りをお客にさせ、
猫ちゃんのお手入れ等の
手間を省いてお金取るような
お店なのではと思いました。
その点あまりいい印象は付きませんでしたが、
猫カフェとしてはいいと思いました。
飲み物にもちゃんと衛生面考えているのか、蓋を付けて渡してるので。
3年前から時々行って6回程しか通ってませんが、お気に入りの猫カフェです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A112', '1', '佐賀県', '九州', '地点1', '観光スポット（犬・猫）', 'いぬカフェRio 佐賀店', '0952-37-0625', '日本、〒849-0919 佐賀県佐賀市兵庫北５丁目１４−１ ゆめタウン佐賀 1階', '月曜日: 10時00分～20時00分', '日曜日: 10時00分～20時00分', 'http://rio-corp.jp/', 33.275646, 130.308182, 4.8, 413, FALSE, '2025.3.10
ワンちゃんたちはシフト制で、店頭でお客様の呼び込みもいたします。
ほとんどのワンちゃんはお客様に抱っこされるのがこの上もなく嬉しく気持ちいいそうで、個室休憩が終わると尻尾振って飛び跳ねて喜びながら、ラウンジでのお客様接客サービスをする為に駆け出していくそうです。
指名はできませんが、店頭にいぬカフェ嬢の名前、年齢などが記載されたプロフィール写真がありますので、お気に入りのワンちゃんを探してみてください☺️

子どもが犬が好きで、楽しみに入りました。わんちゃんたち可愛かったですが、入店後すぐにスカートにマーキングされ靴下までオシッコでビショビショになりました泣
店員さん皆さん気まずそうな顔で「最近、マーキングする子が増えていて。拭きますか？｣とシート渡されて終了でした。たまたま新しい服を買っていたので、トイレで着替えて帰宅できましたが💧
利用規約はあるかもしれませんが、もし自分の飼い犬が誰かの服にマーキングしたら、責任を持って謝罪とクリーニング代の話しはします。いぬカフェでは誰がわんちゃん一匹一匹に責任を持つのだろう。疑問でした。
家族で楽しく過ごした1日の最後を嫌な気持ちで終えることになり、残念でした。

犬カフェ、猫カフェも行ったことなくて初めて利用しましたが動物好きにはたまらないですね！うちにもワンコ２匹いるんですが、いろんな犬種がいて一所懸命アピールしておやつねだってくるのが可愛いですね！好きなんだけど家で飼えない方癒やされますよ😆

入口に立ってた、態度のでかい男性店員の接客から、予約失敗したなーと。
凄くテンションが下がる。
餌の時間だったらしく、みんな穏やかに走り回ってた犬も、とっ捕まえるような勢いで放り投げられの放り出され。
興奮してわんわん吠えだす始末。
この状況を作っておいて、知らんぷりは無いよ。
何してんのかなと思ったら、入口付近で若い女と楽しそうに話してる。
中の男性店員が話しかけてくれたけど、全然楽しめなかった。
２度と行きたいと思わない。

月曜日に富士見店に行ったときは、お客さんがいっぱい入っていて、いつも購入するササミもみなさん購入していたので、あまり効果はなかったのですが、今日の佐賀店は、お客さんが1組しかおらず、いつもどうり購入したササミについては、ほとんどのワンちゃんが近づいてきてくれました。店員さんが今日はじめてのササミということでワンちゃんは大喜びでした。これだけでワンちゃんが寄ってきてくれるとうれしいです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT42', '1', '佐賀県', '九州', '地点1', '観光スポット（犬・猫）', '猫カフェ コロン', '0952-37-8226', '日本、〒840-0825 佐賀県佐賀市中央本町７−９ 豊博ビル ２Ｆ', '月曜日: 定休日', '日曜日: 12時00分～19時00分', 'https://catcafe-coron.com/', 33.253613, 130.302689, 4.4, 109, FALSE, '友だちと一緒に行きました。めちゃくちゃ楽しかったです。猫たちはまっことかっこいいです。ねていったですげど、子猫ハマジで元気でした。

ちょっと表道からは隠れた場所に建ってる猫カフェ
入口は初めて来た人にはちょっとわかりずらいですが入ったら明るい雰囲気の店長さんが出迎えてくれました

中で軽い説明を受けて各猫ちゃんのプロフィール帳をもらい、いざご対面
その時は大人の猫が多かったので落ち着いた雰囲気で楽しめることができました

時折店長さんが様子を見てきてくれてじゃらしやご飯をあげてます
その時に猫ちゃんの経緯や、性格、猫同士の相性とかを話してくれます
静かでどこか実家のような安心感がありますので、人と話すのが苦手だったり、1人で行くのに抵抗がある方はぜひとも行ってください

猫カフェが基本営業らしいのですが、キャットホテルやペットシッターもやっているそうです。

かみくず大好きなガブリエル元気かなあ
座ったら勝手にお膝に乗ってきてくれた仔猫ちゃん
6年前たまたま出会った猫カフェでしたがすごーく癒やされましたまた行きたい

猫様可愛いo｡･ω･｡o
猫好きにはたまらないお店で、説明も分かりやすくて良かったです
靴下着用との事なので持参もしくは、その場で購入となります。150円だったかな？

娘のお友達もつれて久しぶりに癒されに行きました。卒業された子も居たみたいで新しいニャンコ達がいました。お姉さんも優しく親切で、よその猫カフェはニオイが結構キツかったのですが、こちらは気にならず快適ですよ', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A114', '1', '佐賀県', '九州', '地点1', '観光スポット（犬・猫）', 'rescued cat cafe Myao', '0952-97-8411', '日本、〒849-0918 佐賀県佐賀市兵庫南３丁目３−１３', '月曜日: 10時00分～16時00分', '日曜日: 10時00分～16時00分', 'https://hogoneko-myao.jp/', 33.267166, 130.31572, 4.6, 71, FALSE, '殺処分ゼロを目指す保護猫カフェ「Myao」さんは、猫たちの新しい家族との出会いを応援する素敵な場所です♪
利用料金は1時間1ドリンク付きで協力金として1000円（現金のみ）、その全てが保護猫たちの飼育費に使われます！

猫部屋は明るく広く、何より清潔感があって安心♡ 人間都合のおもちゃが一切置かれていないのも、猫本来の姿を尊重する姿勢が感じられて好印象です。

静かに座っていれば、人慣れした猫さんたちが自然と膝に乗ってきてくれることも！

人懐っこい子、少し臆病な子、マイペースな子と様々な個性の猫たちがいて、直接里親になれなくても、カフェを利用することで間接的に保護活動に参加できるのも嬉しいポイント♪

ペットショップで簡単に買う前に、ぜひ一度訪れてみてください！​​​​

初めて行きました。猫ちゃん達の行動範囲が広々で来店した人の制限もしっかりしてるしフリードリンクもありがたいパックだし何よりも猫ちゃん達が人懐っこく、ほとんどの人のひざの上に乗ったりバッグの上に乗って寝てました♪譲渡もされてるので話をしに来てた方もいました。部屋の空調調整が難しくちょっと寒く感じたのでお店の方に話をしたらすぐ調整してくれました。また行きたいです!

猫さん沢山で可愛く癒されます。寝てる猫を起したり、追いかけ回す、乱暴に扱う方もいるので、利用者には入る前に猫には優しくする様に口頭で伝えた方がいいと思います。お店のスタッフさんも対応がよく、猫さんにもとても優しそうでした。沢山の子が素敵な里親さんに恵まれ幸せに暮らせますように。。。
また来ます♪

今日初めて伺わせて頂きました！
店員さんが優しく対応、説明をしてくださったおかげで安心して猫ちゃん達と触れ合うことが出来ました🐈支払いは現金のみでした。
中に入ると猫はおよそ20匹ぐらいいました。
人懐っこい猫ちゃんたちばかりで入ってすぐ膝に座られました。
ですがお昼時だったので皆お昼寝中でした😅
帰り際はお菓子すくいとポップコーンが貰えました。
お菓子すくいでは店員さんが盛りに盛りまくってくれてとても嬉しかったです😊💖
猫ちゃん達と店員さん達のおかげで楽しい時間を過ごすことが出来ました!!また伺わせて頂きたいと思います！

車椅子利用者です
入り口自動ドア段差無し 猫部屋へも車椅子で入れます 多目的トイレあり 支払いは現金のみ
利用料金は 1時間1ドリンク付きで協力金として1000円
（注） 小学生未満は猫部屋へは入室禁止 小・中学生は保護者同伴で入室可

殺処分ゼロを目指す 譲渡が出来る保護猫カフェです
猫部屋は 明るく広く清潔で沢山の猫さんが自由気ままに過ごしています
人間都合の猫のオモチャが一切置かれていないのも好印象
静かに座っていれば 人慣れした猫さんの方から膝にのってくれます
人慣れした可愛い子・臆病な可愛い子・気まぐれな可愛い子が里親さんを待っています
猫を飼えなくても保護猫カフェを利用する事で飼育費に協力できます
ペットショップで簡単に買う前に是非訪ねてほしいな', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT43', '1', '佐賀県', '九州', '地点2', '観光スポット（犬・猫）', '犬居猫座衛門 （いぬいねこざえもん）', '0952-48-0257', '日本、〒840-0016 佐賀県佐賀市南佐賀２丁目３−８', '月曜日: 9時00分～18時00分', '日曜日: 9時00分～18時00分', 'https://inuinekozaemon1112.wixsite.com/my-site-3', 33.240211, 130.319183, 4.6, 8, FALSE, '保護犬・保護猫・相談者に真摯に向き合ってくださるオーナーさんとスタッフさん達です。助けられてます。
トリミングも丁寧で、身体障害有りや臆病なうちの犬達にも優しく接してくださり感謝です。

ペットサロン、グッズ販売、ペットホテル、ドッグランがあります。
看板に譲渡会とあったので、いつかやるのかな？

ドッグフードを購入しに行きました。
ドラッグストアや量販店にあるようなフードではなく、アレルギーに配慮したものやこだわりのフードをメインに販売されてます。
うちで買ってるフードがあって助かりました。

駐車場が停めにくいのと店内が薄暗い感じが難点。
夕方は開いてるか閉まってるかわかりにくいですね^^;

高齢猫を預かってもらい、本当に助かりました！
すごく丁寧に接してもらってたようで、リラックスできてたようです
ありがとうございました😊

いつもかわいく仕上げてくれます。本当に動物好きな方で保護もされているようです。

動物思いの店主さんで、立ち寄りやすいお店です', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A116', '1', '長崎県', '九州', '地点1', '観光スポット（犬・猫）', 'トニーアンドクロエ Cafe Tony&Chloe', '095-895-8366', '日本、〒850-0853 長崎県長崎市浜町２−１７ 五島ビル 1F-2', '月曜日: 12時00分～20時00分', '日曜日: 12時00分～20時00分', 'https://www.instagram.com/tony_and_chloe/', 32.745331, 129.877823, 4.5, 75, FALSE, '愛犬との長崎旅行で立ち寄りました。
居心地良い店内と穏やかな店主とクロエちゃん。
うちの子が吠えたりするのでクロエちゃんに触れる事はしませんでしたがおりこうで見てるだけで癒されました。
サンドイッチを注文して待っている間退屈しない本のラインナップ。
近くであれば入り浸りたい。

サンドイッチに添えてあるピクルスもとても美味しくて瓶詰めで販売して欲しいほど。

犬も一緒に店内へ入れるのも感動なのに
どうしつけしたらいいのか分からない事も
教えて下さりました✨️お店がそんなに混みあってないと相談にのって下さるみたいです🐶フレンチトーストもすごく美味しかったです🍴✨店主さんの優しさとクロエちゃんの可愛さにリピート間違いなしでした！また伺わせて頂きます！

犬を連れて利用しました。
カウンターとテーブル4卓です。
店内にリードフックがあり、落ち着いて利用できます。

軽食&スイーツメインのようです。
ホットサンド、ワッフル、フレンチトースト
飲み物は結構多彩です。

なかなか犬連れで食事ができるところがないので、非常にありがたかったです。
店長さんも、お客さんの🐕にいろいろサービスしてくれます。オヤツくれたり。
帰る頃には懐いている。

看板犬のワンちゃんは15歳でしっかり働いてましたので、温かく見守ってあげるのがいいと思います。気が向いたら近寄ってきますし、柴カフェみたいなふれあいを求めるのはちょっと違うかな。

また利用したいです。

わんちゃん店内OKでした。
長崎に旅行行った時に伺いました。
ランチで行ってサンドイッチを頼みましたが美味しかったです！

店内も清潔がありお洒落な雰囲気でした！

かわいいワンちゃんがお出迎えしてくれるカフェです。犬と触れ合うというよりは、ワンちゃんがまったりしてるところで食事をする雰囲気が近いかもしれません。入り口は分かりにくく、暗い小道に入ると明るいカフェがすぐ見えてきます。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A117', '1', '長崎県', '九州', '地点1', '観光スポット（犬・猫）', 'アンアンプープ', '095-862-3126', '日本、〒852-8003 長崎県長崎市旭町１４−１６', '月曜日: 10時00分～19時00分', '日曜日: 10時00分～19時00分', '', 32.751251, 129.864563, 5, 1, FALSE, '', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT44', '1', '長崎県', '九州', '地点1', '観光スポット（犬・猫）', '長崎尾曲がり猫神社', '095-895-7704', '日本、〒850-0854 長崎県長崎市銀屋町２−１５ 古川町共同ビル1F', '月曜日: 11時00分～17時00分', '日曜日: 11時00分～17時00分', 'https://omagarinekoz.thebase.in/', 32.746616, 129.879776, 4.7, 127, FALSE, '長崎市銀屋町にある猫神社。
長崎は幸運を運んで来るという縁起の良い尾曲がり猫が他と比べて多い地域。元々インドネシアのジャカルタには尻尾の曲がった猫が古来から生息しており戦国時代の南蛮船（スペイン・ポルトガル）や江戸時代のオランダ船が日本へ向かう途中で島に立ち寄り船内のネズミ取りの為に猫を船に乗せ長崎まで運ばれて来たことが理由とされています。その尾曲猫の調査研究をしているのが長崎ネコ学会。その学会が令和元年に猫ちゃんの健康長寿を願う場としてこの猫神社が建てられました。神社は店舗の様になっていて中も外も猫の置物だらけ。中では御朱印、御朱印帳、御守、絵馬、おみくじなどの神社らしい授与品に加え猫グッズや猫ちゃんのご飯や玩具が販売されています。
御神体であろう猫神様の石像に手を合わせてきました。御供え物もやっぱり猫ちゃんのものでチュールがいっぱいです。書き置きの七福猫神宝船御朱印を頂くと開運金運ステッカーと猫ちゃんのおやつを一緒に頂きました。この神社の御賽銭と授与品などのグッズの売り上げの一部は全国の保護猫活動団体への募金になるので猫ちゃん好きの方はバンバンお参りしましょう。
長崎が舞台のアニメ映画「きみの色」ではこの辺りが描かれていて作中でも猫ちゃんが登場。主人公トツ子が猫に導かれるようにしろねこ堂に辿りつくシーンがあります。

猫グッズが盛りだくさん。
オリジナルの御朱印帳と共に御朱印を書いていただきました。
金運開運のステッカーをいただきました。
インスタでフォローする/していると、5%割引していただけました。
姉妹店の猫茶屋もあるそうです。そっちのインスタも存在します。

ランタン祭を観に長崎旅行をした際
中華街のお店の方に教えてもらい
お邪魔させていただきました。
御朱印もゲット出来、雑貨も色々あり楽しめました。
猫好きには嬉しいお店です。

眼鏡橋の近くにある尾曲がり猫神社。入口からねこちゃん像がいて中に入ったらたくさんの祈願のねこちゃんグッズや猫好きには欠かせないグッズがたくさんでした。
ねこちゃんの健康と、飼い主の開運と幸せを願い参拝。お賽銭は保護猫活動に全額寄付されているそうです。かわいい御朱印もありました。御朱印帳もあり一緒に購入しました。
猫のお話も楽しくさせていただきとても癒されました。
駐車場は近くに有料のパーキングがあるのでそちらに停めて眼鏡橋を見ながら尾曲がり猫神社で参拝した後に市内をゆっくり観光するのもいいですね。また行きたいです。

店名に神社とあり、中にお参りするとこ、御朱印やお守りもありますが。
ほぼ、猫グッズ屋さん？
しかし、猫好きは一度行く価値あり。
眼鏡橋のすぐ近く。グラバー園の近くに姉妹店でカフェがあるらしい。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_G8', '1', '長崎県', '九州', '地点4', '観光スポット（犬・猫）', 'ドッグラン わんCOME', '090-8395-3243', '日本、〒851-3211 長崎県長崎市琴海戸根原町１０５１−３', '', '', '', 32.903194, 129.798386, 4, 9, FALSE, '自然の中に囲まれた、静かなドッグラン！
奥様が出してくれるコーヒーと焼き芋が
とても美味しかった。
落ち着いてワンコと遊べる場所。
海が近く、西海ドライブがてら寄れる立地。
自分は、混雑が苦手なので丁度良いなと
思いました！
空気も良くて気分転換にもってこいな
ドッグランです。
また来ます^^

初めて行くドックランでした！！
たまたま誰もいなくて貸切状態でした。
美味しいコーヒーを頂きました🙂美味しかったです。ありがとうございました。
楽しんでたから良かった思ってます。

オーナーさん、すごくいい人でした！
そこへ行くまでの道が離合できないくらい狭い道でしたが、森に囲まれた居心地のいい場所でした。
上と下のドックランがあり上は土、下は芝でした。
おもちゃも貸して下さり、楽しむことが出来ました！

ワンカムの方がとてもいい人でした♥️
自然に囲まれて癒されます🎵

まだ暑くて利用してないのですが、感じの良いワンコ大好きなオーナーさんが気さくに話しをしてくれます😊シャンプーや預かりもしてくださるそうなので涼しくなったら利用させていただきます！', 'G', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A119', '1', '熊本県', '九州', '地点1', '観光スポット（犬・猫）', 'ネコカフェミコ', '096-385-2080', '日本、〒861-8029 熊本県熊本市東区西原１丁目１−７', '月曜日: 11時00分～20時00分', '日曜日: 11時00分～20時00分', 'https://chiusas1.wixsite.com/nekocafemico', 32.811241, 130.749802, 4.7, 87, FALSE, '駐車場が最初分からず、問い合せたところ店の真隣の小道に入って店沿いに縦列で停めてくださいとの事でした。
猫ちゃんはAチームとBチームにわかれており、日によって会える猫ちゃんが変わるので要確認です！様々な猫種に会えるので、普段なかなか会えない猫ちゃんに会えます。今回Bチームでしたがとても人懐っこい猫ちゃんばかりで膝に乗ってくれたり、撫でてアピールをしてくれたりととても癒されました。また利用させていただきます！

たまたま子猫がいたので、おもちゃでずっと遊んでくれて癒されました✨

猫たちはAチームとBチームと分けてあるようで来店した日はBチームだったのですが、ブラッシング大好きな子にブラッシング出来て喜んでもらえて幸せでしたー！

小学生の娘のお気に入りの猫カフェです！
お店のお姉さんも丁寧にいろいろと説明してくれて、モフモフの御猫様たちとのひと時を満喫しています。
9月から仔猫ちゃん達がデビューするそうなので、また行く楽しみが増えました〜

可愛い猫ちゃんが、1日おきのシフト勤務してます。
ゆっくり過ごせました💕

初めて猫カフェに行ってきました。初めは、ほとんどの猫ちゃんが昼寝をしていて起きてくれなかったけど、おやつを準備したら半数以上の猫ちゃんが起きてきて絡み始めました。抱っこは出来ないんだけど、猫ちゃんが勝手に寄ってきて、コートの中に入ってきて寛いでくれました。おやつを持ってなくても、猫ちゃんが気に入ってくれたら多数寄ってきてくれるみたいです。時を忘れるくらい癒やされます。追加料金が発生するため、時を忘れるのも良いですが、時間も気にしておいた方が良いです。隔日で猫ちゃんA班とB班で入れ替わります。どちらの班かは、予約時に確認されると良いです。ちなみに今年で、オープン10年目だそうです。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_D11', '1', '熊本県', '九州', '地点1', '観光スポット（犬・猫）', 'ONE DROP Dining Studio', '096-331-1106', '日本、〒861-2102 熊本県熊本市東区沼山津１丁目１−２１', '月曜日: 定休日', '日曜日: 18時00分～0時00分', 'http://one-drop.org/', 32.777271, 130.774323, 4.3, 83, FALSE, '外観、内装、インテリア、BGM、
料理、接客、すべて💯
シティ情報Kumamotoでこちらを拝見してからずっと来てみたかったお店🏡
やっぱり期待通りでした。
まず何と言ってもこのインパクト大な
龍のネオン🐉カッコイイ‼️
そして、入り口にある丸看板が
お隣の某ファミレスをパロッていて
遊び心を感じました笑
店内に入ると、いきなりセンターに
ドラムセット＆ヴィンテージguitar🎸
月に何度かLiveも行われているようで雰囲気はLive Houseソノモノ。
displayされているインテリアたちも
センスの塊✨
また店内BGMがまた心地よい。
料理をオーダーする前からワクワクが止まらないw
看板メニューの
“ジャークチキン＆ポーク”🍖
これがめちゃくちゃ美味‼️
追加でオーダーしたキューバサンドも
本当に美味しかった✨
接客してくれたお姉さんが
とにかく丁寧で気持ちがよかった。
｢接客良かったですよ｣と声がけすると｢まだまだ修行中です💦｣と、
謙遜されていましたが
本当にすばらしい接客でした⭕️
また熊本に来た際は絶対来たいと
思いました‼️

評判通りの良いお店でした。逐一かっこいい。

週末ほぼ満席。団体が多かったですが、カップルも散見されました。

店舗の上に龍が泳いでいるので中華料理かと思ってましたが、そうではなかったですね。

注文が込み合って料理が遅れる旨、オーナーさんがテーブル回って詫びられているのは、紳士やなーと思いました。配膳のお姉さんも懇切丁寧で恐縮でした。

2019/01/13
久々にきた。相変わらず接客は良かったと思うが。

前回食べられなかったハンバーガーを頂く。とてもよいもの。包み紙を頂けるのもタスカル。

ジャークチキン。ジャークとはジャマイカの、ということであり重量挙げは関係ない。これも名物であり、よいものであった。

料理も美味しいライブハウスです。
配信持ち込みでやりましたが、視聴者さんから音が良いと言われましたが、現場も同じでした。

タバコの吸える、ライブハウス🚬

居心地のよい空間です。味も美味しいです。お店のかたが店内でタバコを吸っていらっしゃいました。あと、ドリンクの注文は強制です。

つい先日大澤誉志幸さんのライブで初めてお邪魔しました、

お店のオーナー様でしょうか、この席がいいですよと親切に教えて下さりおすすめの席でライブに参加しました。

とてもいい雰囲気で食事でもまた訪れたい場所でした。オススメです。', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A120', '1', '熊本県', '九州', '地点2', '観光スポット（犬・猫）', 'TeoOne(テオワン)熊本ドッグラン', '0964-28-2404', '日本、〒861-4231 熊本県熊本市南区城南町赤見１３０２', '月曜日: 9時00分～18時00分', '日曜日: 9時00分～18時00分', 'https://teo-one.halfmoon.jp/', 32.724915, 130.705063, 4.6, 29, FALSE, 'ドッグランが仕切れるようになっていて利用中の頭数（人数）や時間にもよると思いますが、
他のわんちゃんとのコミュニケーションが苦手なわんちゃんは仕切ってある別のエリアに行かせてもらったりとスタッフの方が気にかけて配慮していただきました。
敷地内に併設してある軽食屋さんのホットサンドが本当に美味しかったです。
なによりスタッフの方々がとても親切で
すごく気にかけて声を掛けてくださいました。
こんなに配慮が行き届いたドッグランは他にないと思います。
また行きたいです！

広いし芝生がまんべんなくしきつめられてるので、枯れ草はつくけど良きです。軽い軽食も出来るので結構時間つぶせます。

地元というか、常連さんが多いのはどのドックランのつきものかと。。別にグループに入りたいわけでもなく、愛犬のために来てるからその辺は、あまり気にせずいいかと。※入りたいのなら別ですけど^^;来てる方々は、話しかけたらいろんな情報教えてくれるし、飼い主側からしたら、とってもプラスになるd˙꒳​˙ 定員さんもフレンドリーでそこは◎。飲み物は、増えました ˙꒳​˙○あとは、マルシェとかあるともっと色んな輪が広がる気がします^^

-- ----------------------------
ここには、飲み物や食べ物、
たまにワンチャンの食べ物など、
おやつにお洋服、リードなど
購入可能です！1度行ってみてください🤭

とても綺麗に整備されて、気持ちよく使わせていただきました。
近所ということもあり、時々連れていきます。

ここに来る途中から愛犬も尋常じゃないくらい激しい興奮でほぼ毎日通わせて頂いてます。
土日はとても多いので愛犬も人も友達ができました💜
オーナーさん方がとても気さくでカフェメニューもどれも美味しいです😋🍴
大型犬、小型犬、個室で別れているのでとても利用しやすいです。
大型犬エリアはとても広々しているので愛犬も楽しそうに遊んでくれます- ̗̀‎𖤐
帰りは必ず車が見えなくなるまでお見送りして下さるのも含めトータルで☆5以上かなと思います。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A121', '1', '熊本県', '九州', '地点2', '観光スポット（犬・猫）', 'ドッグランNAO', '090-9592-2973', '日本、〒861-4615 熊本県上益城郡甲佐町府領1008番4', '月曜日: 9時00分～17時00分', '日曜日: 9時00分～17時00分', '', 32.706314, 130.759277, 4, 6, FALSE, 'レビューサクラだろ！皆さん来ない方がいいですよ！電話口の男性態度悪すぎ、予約制でもなんでもいいけど偉そうに話すなよ、いやいやいや、レビュー当てにならなくて笑うw

広くて、親切なオーナーさんもいて、本当にいいドッグランです！
料金も貸切で破格です！
使わない理由がないですね〜✌️

広い敷地に、ドックランできる敷地も、凄く広く
思いっきり走り回れるので、愛犬も、とても楽しそうで
楽しい時間過ごせることができました。
是非、また利用したいと思いました。

ここは、素晴らしい。広い芝生、プールで犬と遊べる。但し犬をしっかりコントロールできる飼い主と躾が入った犬専用！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_E11', '1', '大分県', '九州', '地点1', '観光スポット（犬・猫）', 'Moff animal cafe 大分オーパ店', '097-574-8612', '日本、〒870-0035 大分県大分市中央町１丁目２−１７ 大分オーパ 3F', '月曜日: 11時00分～19時30分', '日曜日: 11時00分～19時30分', 'https://moff-moff.jp/archives/shop/cat-cafe_ooita?utm_source=google&utm_medium=maps&utm_campaign=gbp', 33.236164, 131.607193, 4.1, 88, FALSE, 'お店の中が広いので、ゆったり猫たちと遊べます。靴を脱いで、カーペットの上で、猫じゃらしでジャンプさせたり、勢いで蹴られたりしましたが楽しいです。しかし、脱いだ靴は所々にプラケースがあって、それにいれた方が良いとスタッフの方に教えてもらいました。靴にそそうされたり、靴で爪研がれたりするらしいです。

猫カフェ初体験でしたが、親子で凄く楽しめました！
店内も清潔でキレイにしていて、とても居心地良かったです。
タイミングがたまたまご飯の時間だったので、1列に並ぶ姿も見ることができました。
また行くと思う

超可愛かったです。人懐っこい子が多いのんだと思います。スリスリしてきたり膝に乗ってきたりでとても可愛いです。ただ、人懐っこいからか、時折甘噛みされます。でも可愛かったです。

とてもかわいかったです♪
猫ちゃんが群れてくるには餌課金必須です！！100円のカリカリ餌と、400円のジェル？っぽい餌と。100円の餌を何回かリピしました笑。猫じゃらしの数も多くないですが、猫じゃらしで遊んでくれる猫ちゃんは少ないです。
飲み物のアートも可愛いのですが、飲み物をこぼされないように戯れるのに苦労しました。
土日にも関わらず店員さんは1人だったので、入退室は結構待ちました。
料金は事後精算で1時間くらい滞在しました。
餌の時間は12時と17時らしく、次はそれを見てみたいですね。

店員さんも丁寧で、店内も清掃が行き届いていて凄く綺麗です。
猫を見ているだけで私は割と満足なので良いなと思うのですが、猫ちゃんと触れ合いたい！触りたい！って人には向かないかも。
ちょこちょこ無理やり触ろうとしたり音を出して気を引こうとして逃げられてるお客さん見かけました...うーん。
基本的にご飯持ってないと積極的には近寄って来ません。店員さんが出入りするドアに猫がけっこう集まりがちでした。（ご飯タイムの時間を察知して集まってただけかもしれない）
ご飯タイムの時に店員さんが猫ちゃんの説明をしてくれるなどとても良かった。
無料のロッカーがあります。ビジネスバックをそのまま縦で入れられるくらいの高さと奥行、リュックとかは横にしたら入るくらいのサイズ感でした。
入口と出口が一緒で、コロコロが6本ぐらい準備されてました。
お会計は最初にカードを渡されて、それを出口でカードリーダーに通すまでの時間で精算します。
飲み物でココアとか（もうひとつあった気がするけど忘れた）を選ぶと、お店の猫ちゃんをクリームの上に転写してくれて可愛いです。
初めて猫カフェに行きました。とっても楽しかったです。', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A122', '1', '大分県', '九州', '地点1', '観光スポット（犬・猫）', 'RAL-ラル-', '0120-535-753', '日本、〒870-0026 大分県大分市金池町２丁目１−３ レインボービル 1F', '月曜日: 10時00分～18時00分', '日曜日: 10時00分～18時00分', 'https://ral-dog.com/', 33.234879, 131.608154, 4.9, 16, FALSE, 'イベントが店舗前であり、ワンちゃん連れた人が入るのを偶然見かけ、気になって帰りに覗いて初めて行きました。我が家のアレルギー持ちの柴ちゃんの餌を買うようになり、今ではおやつからハーネスから色々購入しています。
店員さん、色々説明もしてくれて頼ってます😊

犬好き、猫好きにはたまらないお店です！
スタッフの方は愛犬の悩みや相談にも真剣に応えてくれます！
品揃えも良く、犬も人も楽しめるお店です。
季節に合わせたパッケージでプレゼントにも最適です。

通りすがりにみつけたお店でふらりと入ってみるとアットホームな雰囲気でした！店員さんも優しくてペットファーストのいいお店でした！店内ペット可なので今度うちのわんちゃんと一緒に行ってみようと思います。

お店の方々はそれぞれの動物のスペシャリストだったり栄養士さんだったり、と動物にたいしての姿勢や体のことなどの知識や経験が豊富。しかもとてもフレンドリー。置いている商品も楽しくておしゃれで便利なので嬉しい😆

とっても居心地のよいお店です！飼い主もワンコも楽しめます。手作りおやつ、フードが最高です！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_E12', '1', '大分県', '九州', '地点1', '観光スポット（犬・猫）', 'かぎのしっぽ SAKURAZAKA Café', '097-579-6234', '日本、〒870-0959 大分県大分市希望が丘１丁目１０４５−２１ １F', '月曜日: 10時30分～17時00分', '日曜日: 10時30分～17時00分', 'https://kagino-sippo.com/', 33.233608, 131.641159, 4.6, 102, FALSE, 'ココでデミオムライス&ハンバーグとチョコソースソフトクリームを頂きました。どちらも美味しかったです。
テラス席で食事をしていましたが季節の影響もあり、寒さを感じてきたので店内で食事をできないかと尋ねた所、ちょっと慌ただしくも当たり良く対応してもらい、食事を続けることができました。
気になる点としては男性用お手洗いが狭かったぐらいで、その他は良い感じに過ごせました。
可愛らしい猫もしっかり管理されており、里親募集も都度やっているようです。
あと試食でクッキーも頂きました。

初めてかぎのしっぽさんにお邪魔してみました。
ネコカフェとちがうのは、ネコと区別しているので、ネコもストレスなくのんひりしていますよ。
料理は美味しいので、お腹いっぱいになりました。
落ち着けるので、すごくゆっくり出来ました。
また来たいですね。

グッズもお料理もおもてなしも室内の雰囲気も猫好きさんには、たまらない場所です。クッキーやケーキもリーズナブルで美味しい！
保護猫ちゃんを見ながら新しいファミリーに出会えるかもニャン🐈‍⬛

1歳の子供を連れて家族で行きました！すぐに子供用の椅子や、スプーン、プラスチックのコップまで提供して頂き、とても助かりました✨️カフェラテも、プリンも美味しすぎました✨️猫ちゃんもガラス張りなので、私自身、猫アレルギーがありますが、全く発症せず、子供と猫ちゃんのゆったりした可愛い姿を見ることができました！帰り際には、子供にクリスマスプレゼントでシールで作るクリスマスツリーも頂き、とても嬉しかったです！ありがとうございました☺️

バターチキンカレーを食べました。バターの香り高く、チキンはとても柔らかくておいしかったです。パクチー抜き、白米も選べるようです。', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A123', '1', '宮崎県', '九州', '地点1', '観光スポット（犬・猫）', 'いぬカフェRioイオンモール宮崎店', '0985-41-9754', '日本、〒880-0834 宮崎県宮崎市新別府町江口862−１ イオンモール宮崎サウスモール 2階', '月曜日: 10時00分～20時00分', '日曜日: 10時00分～20時00分', 'https://rio-corp.jp/shops/miyazaki/', 31.924305, 131.452423, 4.7, 386, FALSE, 'スタッフの皆様がとても親身に犬とのふれあい方や犬1匹1匹の性格や特徴など教えてくださり、無事癒されました写真の子あるちゃん卒業しました、べあちゃん、ありさちゃん、ぱなちゃん、ふさえちゃん、りろちゃん

動物が好きな娘とお邪魔しました。スタッフさんもわんちゃんもフレンドリーで癒されました！元気すぎて大変な時もあるけど楽しかったです^^

ぷぷちゃんとおでんに会いたくて２回目きました。
活発なわんちゃんもゆっくり休んでるわんちゃんもどちらもいて、幸せです。
1時間もあると、ドリンクもゆっくり飲めます☀︎
またきます！

昨日、行ってきました。料金ですが、10分220円と、東京や関西の店舗よりも、30円安いようです。僕は、開店してすぐの訪問でしたので、1時間パック1350円といつものササミのおやつ550円で1900円でした。ワンちゃんたちは、朝から元気に走り回っていて、みていて癒されました。

本日3回目の来店でした。
元気いっぱいなワンちゃんたちが沢山いました🐶❤
ワンちゃんたちに人気のおやつがあるのでぜひ、初めて行く方はあげてみたら楽しめると思います ^ᵕ^
私の一番推しは、おでんちゃんです❤❤️', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT45', '1', '宮崎県', '九州', '地点1', '観光スポット（犬・猫）', '犬猫美容 わん', '0985-41-6612', '日本、〒880-0822 宮崎県宮崎市権現町２２−２', '月曜日: 9時30分～17時30分', '日曜日: 9時30分～17時30分', '', 31.928543, 131.430054, 4.4, 14, FALSE, 'お2人のトリマーさんの動物を愛される心がよく伝わります。
過去、いろんなトリマーさんにお願いしてきましたがこちらが1番動物に関しての経験値、知識が豊富で的確です。安心してお預けできます。

今日は1歳半の猫ちゃんを連れていきました
ただ、安心して過ごして欲しくて猫ちゃんが嫌がることは一切しませんでした
色々と教えて貰って助かりました
猫ちゃんが家で安心して暮らせることばかり考えていましたが頑張って色々してみょうと思います

2〜3カ月毎に家のわんこのトリミングをして頂いています。
朝預けて昼過ぎには綺麗にされて帰ってきます。
引き取りに行った際にはトリマーの方に飼育方法についてアドバイスを頂いてます。
いつもありがとうございます。
これからも宜しくお願いします。

いつもお世話になってます！
トリミングだけでなく健康状態も見てくれたりで、助かってます。
先日も、長年悩んでいた皮膚の炎症がありましたが、病院では痒み止めと抗生物質しかくれなかったのに、アレルギーを指摘してもらって調べたら鳥アレルギーでした。
本当に感謝してます。
それに、犬好好きが全面に出ていて、安心して預けられます。
これからもよろしくお願いします。

２歳のネコのシャンプーとトリミングをお願いしました。
初めての、シャンプーとトリミングだったので心配でしたが、
見違えるようにきれいに可愛くしていただきました。
猫は、お店が少なくて、すごく助かりました。
安心してお願いできます。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_A125', '1', '宮崎県', '九州', '地点2', '観光スポット（犬・猫）', '宮崎動物愛護センター', '0985-84-2600', '日本、〒889-1601 宮崎県宮崎市清武町木原木原４５４３−８', '月曜日: 8時30分～17時15分', '日曜日: 10時00分～15時00分', 'http://www.city.miyazaki.miyazaki.jp/life/pet/service/109756.html', 31.844402, 131.403473, 4.1, 199, FALSE, 'たくさんの犬猫ちゃんたちに会わせてもらえます。とても清潔感あふれる施設！
センターの方々は、とっても親切丁寧。
気軽に行ってみてほしいけど、本気にさせられるかわいさと切実さがあります。
猫ちゃん目的の方は、平日がオススメ。
かわいい姉妹をお迎えしました！

数ヶ月前から、自宅アパート敷地内に居た
ハチワレの猫ちゃん。夕方に見かけたら、
両足を投げ出して横たわってる。
翌朝、起きてはいるものの、ふらついた状態。
センターさんへ電話して状況を話したら、
１時間程で保護に来てくれました。
健康チェック、避妊手術をして
譲渡会へ参加との事でした。
電話対応の方、保護してくれた方、
ありがとうございます😊
早く元気になってほしいです😊

自分自身の、のらゼロ都城は、大変､お世話になって居る場所です。もしも猫ちゃん､犬ちゃんが欲しいなぁ、と、思う人は、譲渡会に、出向て見ては、いかがでしょうか？

想像していたような暗くて恐ろしい場所ではなかった。命の勉強や行政の取組みなどとても良い経験になりました。

平日でも見に行けました！
可愛い猫が沢山いて、とても良くお世話されてるんだろうなと思いました！
写真も撮ってもいいと言われましたが、私は撮ってません！
説明も丁寧で、賃貸なら契約書にペット可と記載されているかの書類が必要です。勿論、キャリーも必要です！
外の犬も、可愛い中型犬が沢山居ました！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_E13', '1', '鹿児島県', '九州', '地点1', '観光スポット（犬・猫）', 'Ora-カフェ・サロン', '', '日本、〒892-0853 鹿児島県鹿児島市城山町２−１１ ＤＯＬＣＥ ＶＩＴＡ A B1', '', '', 'https://www.instagram.com/ora.cs_timme?igsh=MWZtanN2aXE2b280aQ==', 31.595093, 130.552322, 4.8, 8, FALSE, '初めてOraーカフェに行ってみました。
看板犬🐩のティムくんが優しくお出迎えしてくれました。
レモンを入れると紫色に変わる紅茶🫖も美味しかったです🩷

初めて行きました。飲み物だけオーダーしたのでその他分からなけど、オーナーさんは気さくな感じでリノにも接してくれました☺️

雰囲気がよく愛犬とゆっくり過ごせます。スタッフ犬のティム君も可愛らしく、お見送りしてくれます。また行こう♪

初めてお伺いしました。
気を使わずゆったりと遊べるので人見知りのうちの子も喜んでいます。
来てみて良かったありがとうございました^_^

ペット同伴可能なカフェ', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT46', '1', '鹿児島県', '九州', '地点1', '観光スポット（犬・猫）', '猫神社', '099-247-1551', '日本、〒892-0871 鹿児島県鹿児島市吉野町９７００−１', '月曜日: 9時00分～17時00分', '日曜日: 9時00分～17時00分', 'http://www.senganen.jp/', 31.624542, 130.580765, 4.2, 465, FALSE, '仙巌園の中に有る全国的にも珍しい猫を祀った神社。義弘公が朝鮮出兵に連れて行った7匹の猫のうち無事に帰って来た2匹を祀っているそうです。お社とかは無く小さな祠が有るだけですが綺麗に整備されいて参道から神社まで案内してくれている猫の石像達が可愛くて癒されます。御朱印も書き置きが仙巌園の売店で販売しています。

鹿児島 仙巖園内にある、猫を祀った神社。

17代薩摩藩主 島津義弘が朝鮮出兵の際、7匹の猫を連れて行き、生還した2匹の猫を祀ったという云われがある。

さまざまな表情をした、猫の石像がとてもかわいい。

とにかく、猫ちゃんがかわいいです。
もっとも、神社の由来は、猫さんのまなこで時刻を知るという、軍事目的で軍に同行した猫さんをおまつりしたものとのこと。そう聞くと、平和な世を願いたくなりますね。

猫神社
猫を祀る祭る神社は全国でも珍しい神社だ。
猫神社は薩摩藩島津家別邸の仙巌園の庭園内にある。
島津家17代当主島津義弘が朝鮮出兵の際、数匹の猫を連れていった。
猫の瞳が時間で変化するので、時刻を計る目的と言われている。
帰ってきた猫が祀られたとのこと。

結構新しめ。絵馬を見るとペットの健康や長寿を願っていた。猫に関するお願いだけでなく百日咳にも効くそう。何故かは記されていなかった。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT47', '1', '鹿児島県', '九州', '地点1', '観光スポット（犬・猫）', 'あいん猫と犬の病院', '099-248-5303', '日本、〒892-0804 鹿児島県鹿児島市春日町３−２９', '月曜日: 9時00分～12時00分, 15時00分～18時00分', '日曜日: 定休日', 'https://ain-nekoinu.com/', 31.605009, 130.565414, 4.3, 40, FALSE, 'やんちゃワンコで他の病院のトリミングで出入り拒否されました。
飼い主としては大変悲しかった所に、あいんの先生とスタッフさんはいつも快くトリミングしてくださいます。
「こんな子は普通ですよ」と言って下さいます。何かあっても、ここの病院があるからと安心しています。
良い病院に出会ったと思っています。

猫のカットお願いしました私の希望を快く聞いてくださりとても助かりましたカットもキレイで、もとても良かったですそして獣医師さんの気さくな人柄もあって些細なことでも相談しやすいです

うちの子達（猫達）は代々お世話になっている病院です。
女医さんなのですが
女性ならではの目線で寄り添い、親身になってくださる先生です。

ノミすら取れない病院です！
何回もノミが取れなくて通ったにも関わらず、全く薬が効かない。愛犬の背中はただれた。このままではと思いフロントラインを購入。結果、24時間でノミ全滅。後日そのことを伝えると「フロントライン効かないって有名ですよ」と言われた。いや、治すのが病院の役割でしょ？笑
常識的に考えれば「力不足ですみません」など、謝罪をするべき。何かフロントラインよりいい薬があったんですかと聞くと「あります」なんでそれを出さなかったのか聞くと「いや、それはかなり高いんですよ」とえ？高いか安いかで決めてないし、その二択があること聞いてないですけど笑
ここはまともな薬出してるんですか？
クチコミを信頼してはダメです

うちの子達は外で負傷することが多いのですが、いつも的確な診察をしていただき治療後みんな元気に走り回ってます。
近くに信頼できる動物病院があるというのは本当に安心です。感謝しかありません；A；
いつも有難うございます。', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT48', '1', '鹿児島県', '九州', '地点1', '観光スポット（犬・猫）', 'Ｙｕｋａ犬と猫のクリニック', '099-213-0911', '日本、〒890-0043 鹿児島県鹿児島市鷹師２丁目１−８', '月曜日: 9時00分～12時30分, 15時30分～19時00分', '日曜日: 定休日', 'https://vetyuka.com/', 31.589085, 130.542221, 4.1, 19, FALSE, '知り合いに薦められて今はかかりつけ医になっています。
女性の先生で、とても優しくわかりやすい説明で安心してペットを預けられます。
看護師さん？も長年勤めていらっしゃるようで、先生とのやりとりもしっかりしていて全体的にアットホームな雰囲気です。
クリニックのLINEもあり、定期的なお知らせもあって便利です。
これからもお世話になります。オススメです。

11年お世話になっております。
まず、院内の雰囲気、スタッフさんの笑顔、先生の男前な判断と、腕前は、No.1です！（（注）美人女医さんです！）未熟な飼い主に解りやすく説明して下さいます。
夜間病院に他の動物病院へ行くと、特にこの病院の良さに気付かされます。
上手く説明出来ないので、試しに来院されるのが手っ取り早いです！

先生、スタッフの方もとても対応が良く分かり易く説明して下さいました。これからもお世話になります。

去年、子猫を保護してからワクチンや避妊手術
をしてもらいましたが、とても良くして下さり本当に助かっています！

我が家のにゃんこ、かかりつけ病院です。
先生も親切、丁寧です。', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT49', '1', '沖縄県', '沖縄', '地点1', '観光スポット（犬・猫）', '猫カフェ 猫まる茶屋 国際通り店', '098-800-1877', '日本、〒900-0013 沖縄県那覇市牧志２丁目３−２２ 髙良産業ビル 階, 5', '月曜日: 11時30分～18時00分', '日曜日: 11時30分～19時00分', 'https://www.nekomaruchaya.com/', 26.216887, 127.68943, 4.2, 108, FALSE, '遊び盛りの子猫がいる場合は大変よく遊んでくれます。元気いっぱいでとても可愛い。
スタッフさんが遊び方のレクチャーなどしてくれたのでお互い満足するまで遊べました。

また子猫がお昼寝タイムで退場してしまった後は大人の猫たちが寄ってきて撫でさせてくれたり、ちょこっと遊んでくれたりもします。
猫スタッフのサービス精神が素晴らしいと思いました。流石正社員。

こんなに遊んでくれて、大人しく撫でさせてくれたり、なんならちょっと甘えてくれたりなんかもしてくれるので実質0円かもしれません。
また貢ぎに行きたいと思います。

沖縄旅行に行ったときに行きました。
ホテルが国際通りに面していたので近くにあったこのお店に決定。
店内の広さは普通。土足ゾーンとそうでないゾーンがあったんですが妙な感覚でした。
猫さんのバランス的には短毛が多い。ちなみに人慣れしてますのでね。良くも悪くも猫カフェだなあ。
料理については食べていないので不明とさせて頂きます。
・・・前日にしこたま飲んだから二日酔いだったんですよ（笑）
ま、百聞は一見に如かず。行ってみてくださいな。

沢山のかわいい猫ちゃんがいて癒されました♪店員さんも優しくて楽しかったです！！

国際通りのど真ん中にある保護猫カフェさんです。可愛い猫ちゃんに癒されます！店内はとても清潔で明るい雰囲気でスタッフの皆さんもとても親切です。店内に可愛い雑貨も置いてます。

先日東京から旅行で沖縄に行きました！雨がその日ひどかったのでたまたま見つけた猫まる茶屋さんに伺いました！
猫がすごい好きなので東京でも猫カフェいきますが、こんなに人懐っこい猫ちゃんたちは初めてですごい嬉しかったです！🥰
ずっと撫でてたら膝の上に来てくれた時は嬉しすぎました🤣また会いたいなー！
店員さんもとても良い方でありがとうございました！', 'A', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_CAT50', '1', '沖縄県', '沖縄', '地点1', '観光スポット（犬・猫）', '猫カフェ にゃんそーれ', '098-988-9622', '日本、〒900-0014 沖縄県那覇市松尾１丁目９−３９', '月曜日: 13時00分～17時30分', '日曜日: 12時00分～19時00分', 'http://www.9622.jp/', 26.212963, 127.682549, 4.5, 182, FALSE, '2025/05/05
先日他の猫カフェに行きましたが、そこより清潔感があって猫のいる部屋が広々していてリラックスできました✨
ゆったり過ごしている猫が多めです🐈‍⬛
ソファに座っていると近寄ってすりすりしてくれる子がいたり、尻尾で遊んでくれる子がいたりして、すごく嬉しかったです❤️
雨が降ったり止んだりの国際通りの買い物に疲れていたので、リウボウ前から数分歩いて、癒しの時間を過ごせました🥰

2025.4.27
3歳児以上からお値段発生します
1時利用しました
あっという間に過ぎて楽しい時間でした

猫ルームとカフェるーむがあります。
猫ルームは初めての利用でした。
成猫ちゃんが多くて、落ち着いた猫カフェです🐈

室内はとても綺麗ですし、不快な匂いも皆無と言っていいと思いますし、利用者さんにも注意事項が行き届いているので、安心して利用できます。
利用者さんも、節度を持って利用されている印象です。

ただ、利用料金は大幅に改定されています（googleマップの写真よりも）
ホームページやインスタなどは改定料金の表示がされていると思うので、確認の上伺うと、思い違いがなくていいと思います！

（写真は舌をしまい忘れている猫ちゃん🐱安心できているんですね）

猫がいる部屋と、食事をしながら猫を窓越しに見る事のできる部屋に大きく別れてます。

猫は大型が結構居て、大型種好きの私はかなり楽しめました。

食事だけの利用も可能です。

猫が全部大きくて最初はこわかったけど、老猫らしくて、皆大人しかったし、可愛いかったです。想像してた猫カフェとは違ったけど、楽しかったし癒されました。匂いなどは全く気にならず。不思議な体験でした⁠^⁠^⁠', 'E', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_G9', '1', '沖縄県', '沖縄', '地点1', '観光スポット（犬・猫）', 'True Blue dog supplies', '080-6497-6006', '日本、〒900-0026 沖縄県那覇市奥武山町２７−１０', '月曜日: 定休日', '日曜日: 11時00分～19時00分', 'https://www.instagram.com/truebluedogsupplies/', 26.205322, 127.674072, 4.8, 28, FALSE, '先代犬からずっとお世話になっています。
県内でワンちゃん関連の品が揃っているのはこちらのお店が1番じゃないかと思います。休日などには犬博士のオーナーに会いに来るお客様とワンちゃんで店内がいっぱいになる日も！
ワンちゃんにも人にも優しく穏やかでとても素敵なお店です。

奥武山公園から近いので、
わんこの散歩がてら立ち寄れるのがいい✨
商品も見やすいよう陳列されていて、店内もおしゃれで綺麗です♡
そして、いつもわんこに優しくしてくださりありがとうございます✨

マンダリンを多く扱っていますよ。
注意！
ペット用品を扱っているお店ですが、マナーパンツをしていない場合は、抱えて店内に入る様になります。

また駐車場がないので、奥武山公園の駐車場に停める様になります。
散歩、お詣りの帰りに寄ってみてはいかがでしょうか？

いつもお世話になってます´ω｀
ペット用おもちゃをカバンにつけると買った娘🤣
おやつが無いと目線すらくれないうちの犬🤣
いつも騒がしくてすみません ´･ω･
また遊びに行きます´ω｀

とても静かにお買い物ができ、オーナーさんもとても詳しくいろいろ教えてくれます。餌の事やしつけの事など色々な話もでき、お茶も飲めるそうです。
ゆっくりできます。
おいてある商品のセンスも良いです。
おしゃれなリードを買わせていただきました。また沖縄に来たときに寄りたいお店です。', 'G', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);
INSERT INTO RORO_TRAVEL_SPOT_MASTER(TSM_ID, branch_no, prefecture, region, spot_area, genre, name, phone, address, opening_time, closing_time, url, latitude, longitude, google_rating, google_review_count, english_support, review, category_code, isVisible, source_updated_at, created_at, updated_at) VALUES ('TSM_D13', '1', '沖縄県', '沖縄', '地点1', '観光スポット（犬・猫）', 'ペットボックス那覇店', '098-941-1117', '日本、〒900-0006 沖縄県那覇市おもろまち３丁目５−１１ ＰＥＴ ＢＯＸ ａｎｉｍａｌ ｓｔａｓｔｉｏｎ ＮＡＨＡ', '月曜日: 10時00分～19時00分', '日曜日: 10時00分～19時00分', 'http://www.petbox.co.jp/', 26.229736, 127.692909, 4.1, 655, FALSE, '素晴らしい心意気のペットショップ。感心しました。小動物の購入を検討して行きましたが、店員さんの動物への愛が伝わってきました。同じ沖縄にあるのに、ペットショップもピンキリで、某有名チェーンのQは動物を粗末に扱っていました。そのあとだったのもあり、こちらの店員さんの対応、品揃え、心遣いに感動すらしました。小動物の購入を決め、店員さんにお願いすると、小さな動物に話しかけながら優しく扱ってくださり、優しい気持ちになれました。素晴らしいペットショップです。保護犬保護猫の活動、賛同します。

商品の品揃えがハンバない❗ただ生態の犬猫はいません。

猫草を買いに行きます。近くのお花屋さん等でも置いて欲しいですが、何時もここに買いに行きます。新鮮なのが売られてます。

鳥用品を探しに来店させていただきました。
生体販売はとても清潔に管理されておりどの生体も健康そうでした。

ペットボックスさんに鳥＆ハムスターをよく見に行ってます🐹
この度3月5日にゴールデンハムスターを飼わせていただきました！
食欲も良く 野菜＆フルーツも良く食べて運動も良く走り回って元気です!!
ハムスターの餌、おやつ、砂、チップ等など沢山揃ってます！他には鳥、猫、犬等の沢山の品揃えは素晴らしいです!!
これからもペットボックスさんリスペクトしていきたいと思います!!
ありがとうございました!´▽｀', 'D', TRUE, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, CURRENT_TIMESTAMP);

SET FOREIGN_KEY_CHECKS=1;
